{"ptitle":"旧约 厄则克耳 Ezekiel","purl":"/bible/template/033","title":"旧约 厄则克耳 Ezekiel 第四十四章","url":"/bible/chapter/033/044.json","mp3":"/033/044.mp3","text":"<h2></h2><h3>旧约 厄则克耳 Ezekiel 第四十四章</h3><p class=\"t3\">东门的用途</p><p class=\"s\">01.\t他领我回到圣殿朝东的外门，门却关着。</p><p class=\"s\">02.\t他对我说：「这门必关闭不开，任何人不得由此门而入，因为上主以色列的天主已由此门而入，为此常应关闭。</p><p class=\"s\">03.\t至於元首，因为他是元首，惟有他可坐在面，在上主前进食；他由门廊的路而入，亦由原路而出。」</p><p class=\"t3\">外方人不准进圣殿</p><p class=\"s\">04.\t以后，他领我由北门到圣殿，我一看，看见上主的光荣上主的殿，我便伏地掩面。</p><p class=\"s\">05.\t上主对我说：「人子，我对你所说上主殿内的所有定和法律，你要留心，要眼看耳听，又要注意准入圣殿的规则。</p><p class=\"s\">06.\t你对叛逆的以色列家族说：吾主上主这样说：以色列家族，你们所行的一切丑恶之事，该够了吧!</p><p class=\"s\">07.\t当你们奉献给我食品、脂肪和牲血时，竟引领心身未受割损的外方人进入我的圣所，亵渎我的殿宇；这样以你们的一切丑恶，破坏了我的盟约。</p><p class=\"s\">08.\t你们的既不在我圣所内供职，却派他们代你们在我圣所内供职。</p><p class=\"s\">09.\t为此吾主上主这样说：一切心身未受割损的外邦人，以及所有在以色列子民中的外邦人，不得进入我的圣所。</p><p class=\"t3\">肋未人只可充侍役</p><p class=\"s\">10.\t至於肋未人，当以色列堕落，离开我而追随他们的偶像时，他们也脱离了我，他们必要承认自己的罪债。</p><p class=\"s\">11.\t他们在我圣所内供职，只能充当看守殿门的，作的侍役，为百姓宰杀全燔祭和其他祭牲，站在他们面前，给他们服务。</p><p class=\"s\">12.\t因为他们曾在百姓的偶像前给他们服务过，做了以色列家族的胖脚石，为此我必举手反对他们──吾主上主的断语──他们必要承担自己的罪债。</p><p class=\"s\">13.\t他们不得走近我，也不得接我的的一切圣物，和至圣之物；反要自己的羞辱和所行的一切丑恶。</p><p class=\"s\">14.\t我只委派他们在圣殿供职，服各种劳役，做其中应做的一切事务。</p><p class=\"t3\">对司祭的各种规定</p><p class=\"s\">15.\t惟有那些在以色列子民堕落我时，仍然为我的圣所供职的匝多克的儿子，肋未司祭们，可走近我，服事我，侍立我前，给我奉献脂油与牲血──吾主上主的断语──</p><p class=\"s\">16.\t他们可进入我的圣所，起近我的祭桌，服事我，奉行给我供职的事。</p><p class=\"s\">17.\t几时他们进入内院的门，应身穿麻衣；当他们在内院门内或在圣殿供职时，不可穿羊毛衣。</p><p class=\"s\">18.\t他们头上应戴麻布头巾，腰间应穿麻巾裤子，不可穿容易出汗的衣服。</p><p class=\"s\">19.\t但他们几时要出去到外院百姓那时，应脱去供职的衣服，放在圣所的厢房内，穿上别的衣服，免得因自己的祭服使百姓沾污圣洁。</p><p class=\"s\">20.\t你们不可剃头，也不可让头发自由生长，应该修剪头发。</p><p class=\"s\">21.\t任何司祭要进入内院时，不可饮酒。</p><p class=\"s\">22.\t他们不可娶寡妇或弃妇为妻，应娶以色列家族的处女为妻；或娶司祭的寡妇。</p><p class=\"s\">23.\t廿应教训我的百姓区别圣与俗，知道洁与不洁。</p><p class=\"s\">24.\t在诉讼上，他们应充任裁判，按我的法律定断；他们在我的各种庆节上，应遵守规我的法律和规律，又应圣化我的安息日。</p><p class=\"s\">25.\t他们不可走近死人，免得沾染不洁；但为父母子女、兄弟和未嫁的姊妹，可自染不洁。</p><p class=\"s\">26.\t在他取洁以后，再过七天，</p><p class=\"s\">27.\t他要进入圣所，进内院，为在圣所内供职的那一天，应奉献赎罪祭──吾主上主的断语──</p><p class=\"s\">28.\t他们不可有产业；在以色列也不可分给他们地业我是他们的地业。</p><p class=\"s\">29.\t他们可以吃素餐，赎罪祭和赎过祭：凡在以色列所献的禁物，都应归於他们。</p><p class=\"s\">30.\t各种初熟之物，和你们藉举祭所献的一切祭物，都应归於司祭；此外，将你们粗麦面中最好的一份，分与司祭，好叫祝福降在你们家庭中。</p><p class=\"s\">31.\t凡自然死或被猛兽撕裂的飞禽走兽，司祭都不可吃。」</p>"}