{"ptitle":"旧约 玛加伯下","purl":"/bible/template/021","title":"旧约 玛加伯下 第二章","url":"/bible/chapter/021/002.json","mp3":"/021/002.mp3","text":"<h2></h2><h3>旧约 玛加伯下 第二章</h3><p class=\"s\">2:1文献上记载：耶肋米亚先知曾命令充军的人，如上面所说的，携带着圣火；</p><p class=\"s\">2:2并且也记载着：先知曾给他们一部法律，使他们不要忘记天主的诫命，也不要因为看见一些金银的偶像和偶像身上的装饰，就神志昏迷；</p><p class=\"s\">2:3并且还用其他类似的言词，劝勉他们不要让自己的心远离法律。</p><p class=\"s\">2:4在文献上又记载着：当先知登上梅瑟为观望天主的产业所上过的山时，受天主的劝告，命他带着会幕和约柜上去。</p><p class=\"s\">2:5耶肋米亚到了那，看见一个大洞，就把会幕、约柜以及焚香坛放在面，然后堵上洞门。</p><p class=\"s\">2:6后有几个同来的伴侣折回去，沿路作上记号，可是没有再找到。</p><p class=\"s\">2:7耶肋米亚知道了这事，就责斥他们说：这地方不可叫任何人知道；等到天主施行仁慈，再把百姓集合起来的时候，</p><p class=\"s\">2:8天主能指示这一些东西的所在；那时上主的荣耀和云彩将再出现，像梅瑟的时候，又像撒罗满为使圣殿受圣祈祷的时候出现的一样。</p><p class=\"s\">2:9又记载这位智慧者，如何奉献了圣殿祝圣和落成的祭献。</p><p class=\"s\">2:10当撒罗满祈祷时，有火降下，焚烧了全燔祭品，就如从前梅瑟祈祷上主时，有火从天降下焚烧了祭品一样。梅瑟说：人不能吃赎罪祭品，应当把它焚毁。</p><p class=\"s\">2:11撒罗满也同样举行了八天的庆祝。</p><p class=\"s\">2:13此外，在史记上和乃赫米雅的回忆录上都有同样的记载；而且还记载乃赫米雅怎样建立了图书馆，怎样搜集了列王、众先知和达味的书藉，以及诸王有关馈赠的书札等事。</p><p class=\"s\">2:14同样犹大也把因我们所遭遇的战祸，而散失了的一切文献搜集起来。这些文献现在存在我们这。</p><p class=\"s\">2:15若你们需要的话，请你们打发人来取。</p><p class=\"s\">2:16因为我们正要举行洁殿礼，所以给你们写信，请你们也好好地过这些日子。</p><p class=\"s\">2:17天主既然拯救了自己的全体百姓，又把产业、国家、司祭职和祝圣礼交给了自己所有的人，</p><p class=\"s\">2:18正如他在法律书上所预许的。希望天主快快怜悯我们，从天下各处把我们聚集到圣所，因为他已从大患难中拯救了我们，洁净了圣所。」</p><p class=\"s\">2:19关於犹大玛加伯和他的弟兄所作的一切，他怎样清洁了伟大的圣殿，怎样祝圣了祭坛，</p><p class=\"s\">2:20怎样与安提约古厄丕法乃及他的儿子欧帕托尔作战，</p><p class=\"s\">2:21怎样天主从天显现，援助了那些勇敢为犹太教作战的人，致使少数的人能克服全境，驱逐野蛮的大军；</p><p class=\"s\">2:22又怎样天主大慈大悲地怜悯了他们，使他们收回了举世闻名的圣殿，灰复了京城的自由，重整了快要废弃的法律等等事项，</p><p class=\"s\">2:23基勒乃人雅松共写了五卷，我们现在要把这五卷缩为一卷。</p><p class=\"s\">2:24我们有见於数字的混乱，以及有心研究历史的人因材料繁杂所遭遇的困难，</p><p class=\"s\">2:25就设法缩短，使喜爱阅读的人得到愉快，使爱好背诵史事的人易於牢记，使一般手执这书的读者获得裨益。</p><p class=\"s\">2:26从事这项摘要的工作，为我们并不是一件容易的事，而是一项使人流汗和失眠的工作，</p><p class=\"s\">2:27并不比准备筵席的人，想使众客都称心，更容易；但我们为了为大众服务，欣然担负起这项艰苦的工作。</p><p class=\"s\">2:28让历史家对每一件事作详细的分析罢！这我们只遵守撰写撮要的规律。</p><p class=\"s\">2:29就如建新房的工程师，只注意建的大体，而负责镶嵌和绘壁的技师，该设法使各项装饰恰到好处；我想为我们也就是如此。</p><p class=\"s\">2:30至於精研深究，详述一切史事，和苦心的考查，那是历史家的任务；</p><p class=\"s\">2:31言简意赅，删除繁冗，这是写撮要者的本意。</p><p class=\"s\">2:32现在我们就开始序述，对以上说的不再加添，因为若是写历史撮要，而在前面作冗长的序言，这未免太可笑了！</p>"}