{"ptitle":"旧约 肋未纪 Leviticus","purl":"/bible/template/003","title":"旧约 肋未纪 Leviticus 第八章","url":"/bible/chapter/003/008.json","mp3":"/003/008.mp3","text":"<h2>司祭受职礼(8-10)</h2><h3>旧约 肋未纪 Leviticus 第八章</h3><p class=\"t3\">祝圣司祭礼</p><p class=\"s\">01.\t上主训示梅瑟说：「</p><p class=\"s\">02.\t你领亚郎和他的儿子一同前来，带着祭衣、圣油、作赎罪祭的公牛犊，两只公绵羊和一筐无酵饼；</p><p class=\"s\">03.\t并召集全体会众到会幕门口。」</p><p class=\"s\">04.\t梅瑟便依照上主所吩附的做了。当会众集合在会幕门口后，</p><p class=\"s\">05.\t梅瑟就对会众说：「这是上主吩附应做的事。」</p><p class=\"s\">06.\t梅瑟遂叫亚郎和他的儿子前来，用水洗了他们；</p><p class=\"s\">07.\t然后给亚郎穿上长衣，束上带子，穿上无袖长袍，套上「厄弗得」，束上「厄弗得」带子，将「厄弗得」系紧。</p><p class=\"s\">08.\t再给他安上胸牌，在胸牌内放上「乌陵」和「突明」。</p><p class=\"s\">09.\t以后将礼冠戴在他头上，在礼冠前面安上金牌，即圣牌。全照上主对梅瑟所吩附的。</p><p class=\"s\">10.\t以后梅瑟拿了圣油，傅了会幕和其中所有的一切，祝圣了这一切；</p><p class=\"s\">11.\t又将一些油七次在祭坛上，又傅了祭坛和祭坛的一切用具，盆和盆座，祝圣了这一切；</p><p class=\"s\">12.\t然后把圣油倒在亚郎头上，傅了他，祝圣了他。</p><p class=\"s\">13.\t此后梅瑟叫亚郎的儿子前来，给他们穿上长衣，束上带子，给他们缠上头巾：全照上主对梅瑟所吩附。</p><p class=\"s\">14.\t随后梅瑟把作赎罪祭的公牛犊牵来，亚郎和他的儿子按手在赎罪祭公牛犊头上，</p><p class=\"s\">15.\t把牛宰了，梅瑟取了血，用手指抹在祭坛四周的角上，洁净了祭坛；将剩下的血倒在祭坛脚旁：这样就祝圣了祭坛，为祭坛行了洁净礼。</p><p class=\"s\">16.\t此后，梅瑟将贴在内脏上所有的脂肪、肝叶、两肾和两肾上的脂肪，放在祭坛上焚烧；</p><p class=\"s\">17.\t牛犊的皮、肉和粪，都在营外用火烧了：全照上主对梅瑟所吩附的。</p><p class=\"s\">18.\t此后，梅瑟把作全燔祭的公绵羊牵来，亚郎和他的儿子按手在羊头上，</p><p class=\"s\">19.\t把羊宰了，梅瑟把血在祭坛四周；</p><p class=\"s\">20.\t然后把羊切成碎块，将头和碎块以及板油全焚烧，</p><p class=\"s\">21.\t内脏和腿，用水洗净；梅瑟将整个公绵羊放在祭坛上焚烧：这是全燔祭，是中悦上主的馨香火祭，全照上主对梅瑟所吩附的。</p><p class=\"s\">22.\t此后，梅瑟将第二只公绵羊，即作祝圣祭的公绵羊牵来，亚郎和他的儿子按手在羊头上。</p><p class=\"s\">23.\t把羊宰了，梅瑟取些血抹在亚郎的右耳垂，右手姆指和右脚大趾上。</p><p class=\"s\">24.\t梅瑟又叫亚郎的儿子前来，把血也抹在他们的右耳垂，右手姆指和右脚大趾上；剩下的血，梅瑟都在祭坛的四周。</p><p class=\"s\">25.\t随后取出脂肪、肥尾、贴在内脏上所有脂肪、肝叶、两肾和两肾上的脂肪，以及右后腿；</p><p class=\"s\">26.\t又由上主面前的无酵饼筐内，取出一块无酵饼，一块油饼和一块薄饼，放在脂肪和右后腿上；</p><p class=\"s\">27.\t将这一切放在亚郎和他的儿子们的手上，在上主前行奉献的摇礼。</p><p class=\"s\">28.\t然后梅瑟由他们手中接过来，放在祭坛的全燔祭品上焚烧：这是祝圣祭，是中悦上主的馨香火祭。</p><p class=\"s\">29.\t以后，梅瑟拿了牺牲的胸脯，在上主前行了奉献的摇礼，这是由祝圣祭的公绵羊中，梅瑟应得的一份，有如上主对梅瑟所吩附的。</p><p class=\"s\">30.\t以后，梅瑟拿了些圣油和祭坛上的血，在亚郎和他的衣服上，他的儿子和他儿子衣服上：这样就祝圣了亚郎和他的衣服，他的儿子和他儿子的衣服。</p><p class=\"s\">31.\t梅瑟又对亚郎和他的儿子说：「你们应在会幕门口煮祭肉，也在那里吃这肉和筐内放的祝圣祭的饼，有如上主会吩附我的：亚郎和他的儿子应当吃。</p><p class=\"s\">32.\t剩下的肉和饼，你们应用火烧了。</p><p class=\"s\">33.\t七天的工夫，你们不可出会幕门口，直到你们的受职礼满期的那一天，因为你们的受职礼是七天。</p><p class=\"s\">34.\t照今天所做的，上主还叫照样去做，好为你们赎罪。</p><p class=\"s\">35.\t七天七夜，你们应住在会幕门口，遵守上主的礼规，以免死亡因为上主这样吩附了我。」</p><p class=\"s\">36.\t凡上主藉梅瑟所吩附的事，亚郎和他的儿子都做了。</p>"}