{"ptitle":"旧约 列王纪上 kings","purl":"/bible/template/011","title":"旧约 列王纪上 kings 第一章","url":"/bible/chapter/011/001.json","mp3":"/011/001.mp3","text":"<h2>前编撒罗满君王史（列上1－11）</h2><h3>旧约 列王纪上 kings 第一章</h3><p class=\"t3\">达味年老</p><p class=\"s\">1&nbsp;&nbsp;达味王年纪已老，虽然盖着许多被褥，仍然不觉温暖。</p><p class=\"s\">2&nbsp;&nbsp;于是他的臣仆对他说：「让人为我主大王找一个年轻少女来，服侍大王，照料大王，睡在大王怀里，温暖我主大王。」</p><p class=\"s\">3&nbsp;&nbsp;他们就在以色列全境，寻找美丽的少女；找着了一个叔能女子阿彼沙格，便领她到君王那里。</p><p class=\"s\">4&nbsp;&nbsp;这少女非常美丽，她就照料服侍君王，君王却没有认识她。</p><p class=\"t3\">阿多尼雅的野心</p><p class=\"s\">5&nbsp;&nbsp;那时，哈基特的儿子阿多尼雅自尊自大说：「我必要作王！」他遂为自己预备了车辆和骑兵，有五十人在他前面开道。</p><p class=\"s\">6&nbsp;&nbsp;他的父亲一生从未责骂过他说：「你为什么这样做？」他出生于阿贝沙隆之后，也是个十分英俊的人。</p><p class=\"s\">7&nbsp;&nbsp;他曾与责鲁雅的儿子约阿布和司祭厄贝雅塔尔商议过，他们二人都支持阿多尼雅。</p><p class=\"s\">8&nbsp;&nbsp;但是司祭匝多克、约雅达的儿子贝纳雅、先知纳堂、史米、勒依，以及达味的勇士们，都不拥护阿多尼雅。</p><p class=\"s\">9&nbsp;&nbsp;一天，阿多尼雅在洛革耳泉旁的左赫肋特磐石上，宰杀了牛羊和肥犊，邀请了君王的儿子们──他所有的兄弟，和所有作君王臣仆的犹大人，</p><p class=\"s\">10&nbsp;&nbsp;惟独没有邀请先知纳堂、贝纳雅、勇士们和他的兄弟撒罗满。</p><p class=\"t3\">先知劝立撒罗满为王</p><p class=\"s\">11&nbsp;&nbsp;纳堂对撒罗满的母亲巴特舍巴说：「你没有听说：哈基特的儿子阿多尼雅已作了王，而我们的主上达味还不知道吗？</p><p class=\"s\">12&nbsp;&nbsp;现在，我给你出个主意，好保全你和你儿子撒罗满的性命。</p><p class=\"s\">13&nbsp;&nbsp;你去见达味，对他说：我主大王，你不是曾向你的婢女起誓说：你的儿子撒罗满必要继我为王，坐上我的宝座吗？为什么阿多尼雅却作了王呢？</p><p class=\"s\">14&nbsp;&nbsp;当你还在那里与君王说话时，，我便随后进来，证实你的话。」</p><p class=\"s\">15&nbsp;&nbsp;巴特舍巴于是进了君王的内室。君王年纪已老，叔能女子阿彼沙格正在旁服侍君王。</p><p class=\"s\">16&nbsp;&nbsp;巴特舍巴便俯伏叩拜君王。君王问说：「你有什么事？」</p><p class=\"s\">17&nbsp;&nbsp;巴特舍巴答说：「我主，你曾指着上主你的天主向你的婢女起誓说：你的儿子撒罗满必要继我为王，坐上我的宝座。</p><p class=\"s\">18&nbsp;&nbsp;但是，现在阿多尼雅已作了王，而我主大王，你还不知道。</p><p class=\"s\">19&nbsp;&nbsp;他宰杀了许多牛、肥犊和羊，邀请了君王所有的儿子和厄贝雅塔尔司祭并约阿布元帅，惟独你的仆人撒罗满，他没有邀请。</p><p class=\"s\">20&nbsp;&nbsp;我主大王，现在全以色列人的眼望着你，等待你通告他们，谁要坐上我主大王的宝座，继承大王。</p><p class=\"s\">21&nbsp;&nbsp;不然，将来我主大王同自己的祖先长眠之后，我和我的儿子撒罗满必被列为罪犯。」</p><p class=\"s\">22&nbsp;&nbsp;正当她同君王谈话时，纳堂先知进来了。</p><p class=\"s\">23&nbsp;&nbsp;有人禀告君王说：「纳堂先知来了。」他来到君王面前，便俯首至地，向君王下拜。</p><p class=\"s\">24&nbsp;&nbsp;纳堂说：「我主大王，想必你说过，阿多尼雅必要继我为王，坐上我的宝座。</p><p class=\"s\">25&nbsp;&nbsp;因为他今天下去，宰杀了许多牛、肥犊和羊，邀请了君王所有的儿子和军官，以及厄贝雅塔尔司祭；他们在他面前吃喝，呼喊说：阿多尼雅王万岁！</p><p class=\"s\">26&nbsp;&nbsp;至于你的仆人我、匝多克司祭、约雅达的儿子贝纳雅，以及你的儿子撒罗满，他都没有邀请。</p><p class=\"s\">27&nbsp;&nbsp;如果这事是出于我主大王，难道你会不通告你的仆人，谁要坐上我主大王的宝座，继承大王吗？」</p><p class=\"s\">28&nbsp;&nbsp;达味回答说：「快给我召巴特舍巴来！」她便进来立在君王面前。</p><p class=\"s\">29&nbsp;&nbsp;君王起誓说：「救我脱离各种患难的上主永在！</p><p class=\"s\">30&nbsp;&nbsp;我既然曾指着上主以色列的天主向你起誓说：你的儿子撒罗满必要继我为王，代我坐上我的宝座：今天我就要这样作。」</p><p class=\"s\">31&nbsp;&nbsp;巴特舍巴遂俯伏在地，叩拜君王说：「愿我主大王达味万岁！」</p><p class=\"t3\">撒罗满登极为王</p><p class=\"s\">32&nbsp;&nbsp;达味王接着说：「将司祭匝多克、先知纳堂、约雅达的儿子贝纳雅，给我召来。」他们都来到君王面前。</p><p class=\"s\">33&nbsp;&nbsp;君王对他们说：「率领你们主子的仆人，立刻叫我儿撒罗满骑上我自己的骡子，护送他下到基红去。</p><p class=\"s\">34&nbsp;&nbsp;司祭匝多克和先知纳堂要在那里给他傅油，立他为以色列王。你们要吹号欢呼说：撒罗满王万岁！</p><p class=\"s\">35&nbsp;&nbsp;以后，你们跟他上来，他要来坐我的宝座，继位为王，因为我已钦定他作以色列和犹大的领袖。」</p><p class=\"s\">36&nbsp;&nbsp;约雅达的儿子贝纳雅回答君王说：「但愿如此！愿我主大王的上主天主，如此照准！</p><p class=\"s\">37&nbsp;&nbsp;上主如何与我主大王同在，也愿他与撒罗满同在！使他的王位高于我主君王达味的王位。」</p><p class=\"s\">38&nbsp;&nbsp;于是司祭匝多克、先知纳堂、约雅达的儿子贝纳雅、革勒提人和培肋提人下去，叫撒罗满骑上达味王的骡子，护送他到了基红。</p><p class=\"s\">39&nbsp;&nbsp;司祭匝多克从会幕里取过油角来，给撒罗满傅了油，人们立即吹号，众百姓一起欢呼说：「撒罗满王万岁！」</p><p class=\"t3\">阿多尼雅的党羽瓦解</p><p class=\"s\">40&nbsp;&nbsp;以后，所有的人民拥护他上去，吹着笛子，尽情欢喜，以致大地也因他们的欢呼声而震动了。</p><p class=\"s\">41&nbsp;&nbsp;阿多尼雅和他所请的一切客人欢宴刚完，都听见了这声音；约阿布一听见号声，便问说：「为什么城中这样鼓噪？」</p><p class=\"s\">42&nbsp;&nbsp;他正说话的时候，司祭厄贝雅塔尔的儿子约纳堂来了，阿多尼雅说：「进来，你是个英雄好汉，想必带来了好消息！」</p><p class=\"s\">43&nbsp;&nbsp;约纳堂回答阿多尼雅说：：「不！我们的主上达味王已立撒罗满为王了。</p><p class=\"s\">44&nbsp;&nbsp;君王派司祭匝多克、先知纳堂、约雅达的儿子贝纳雅、革勒提人和培肋提人，护送他下去，叫他骑上了君王的骡子。</p><p class=\"s\">45&nbsp;&nbsp;司祭匝多克和先知纳堂已在基红给他傅了油，立他为王。现在他们正从那里欢呼上来，震动了全城：这就是你们听到的喧嚷声。</p><p class=\"s\">46&nbsp;&nbsp;撒罗满现已坐上了君王的宝座，</p><p class=\"s\">47&nbsp;&nbsp;君王的臣仆都来祝贺我们的主上达味王说：愿你的天主使撒罗满的名声比你的名声更荣耀，使他的王位比你的王位更兴隆！君王就伏在床上下拜，</p><p class=\"s\">48&nbsp;&nbsp;且说：上主以色列的天主应受赞美！因为今天他指派了一个人坐上我的宝座，我也亲眼看见了。」</p><p class=\"s\">49&nbsp;&nbsp;阿多尼雅请来的客人都害了怕，起来各自走了。</p><p class=\"s\">50&nbsp;&nbsp;阿多尼雅也害怕撒罗满，遂起来跑到上主的会幕内，抱住祭坛的角。</p><p class=\"s\">51&nbsp;&nbsp;有人告诉撒罗满说：「看，阿多尼雅害怕撒罗满王，抱住祭坛的角说：撒罗满王先得向我起誓：决不用刀杀死他的仆人。」</p><p class=\"s\">52&nbsp;&nbsp;撒罗满说：「如果他肯做一个忠义的人，他的一根头发也不会落在地上；但如果发现他有什么不对，必死无疑。」</p><p class=\"s\">53&nbsp;&nbsp;撒罗满王遂派人去，叫他从祭坛上下来；他便前来，俯伏在撒罗满王前。撒罗满对他说：「你回家去罢！」</p>"}