{"ptitle":"旧约 列王纪上 kings","purl":"/bible/template/011","title":"旧约 列王纪上 kings 第八章","url":"/bible/chapter/011/008.json","mp3":"/011/008.mp3","text":"<h2></h2><h3>旧约 列王纪上 kings 第八章</h3><p class=\"t3\">迎约柜入圣殿</p><p class=\"s\">01.\t那时，撒罗满召集以色列众长老，各支派的首领和以色列子民各家族族长，都到耶路撒冷，为将上主的约柜从达味城，即熙雍运上来。</p><p class=\"s\">02.\t以色列全体民众於是在「厄塔宁」月，即第七月的庆节期中，聚集在撒罗满王那。</p><p class=\"s\">03.\t以色列所有的长老来到后，司祭们便抬起约柜，</p><p class=\"s\">04.\t司祭和肋未人分别将上主的约柜、会幕和帐幕中所有的圣器运了上来。</p><p class=\"s\">05.\t撒罗满王和聚集在他那的以色列全会众，在约柜前祭杀了牛羊，多得无法计算，不可胜数。</p><p class=\"s\">06.\t司祭们将上主的约柜抬到殿的内部，即至圣所内，放在革鲁宾翅膀下早已预备的地方。</p><p class=\"s\">07.\t革鲁宾的翅膀原是伸开的，正遮在约柜的所在地之上，所以革鲁宾在上面正遮着约柜和抬约柜的杠。</p><p class=\"s\">08.\t这杠很长，杠从内殿前的圣所可以看见，在殿外却看不见；直到今天还在那。</p><p class=\"s\">09.\t约柜内除两块石版外，没有别的东西，是以色列子民出埃及后，上主与他们立约时，梅瑟在曷勒布山放在面的。</p><p class=\"s\">10.\t当司祭从圣所出来时，云彩充满了上主的殿，</p><p class=\"s\">11.\t以致为了云彩，司祭们不能继续奉职，因为上主的荣耀充满了上主的殿。</p><p class=\"s\">12.\t当时，撒罗满便说：「上主曾决定在幽暗之中，</p><p class=\"s\">13.\t如今我已为你建了一个居所，作为你永久的住处」</p><p class=\"t3\">撒罗满向百姓致辞</p><p class=\"s\">14.\t然后，君王转过身来，祝福在场站立的以色列全会众，</p><p class=\"s\">15.\t说「上主以色列的天主，应受赞美！因为他亲自完成了他亲口对我父亲达味所作的预许。他曾说过：</p><p class=\"s\">16.\t自从我领我的百姓以色列出离埃及的那天起，我从未在以色列各支派中选择一城，建造一座作我名下的殿。但是现在，我选择了耶路撒冷作我名的居所，拣选了达味作我百姓以色列的领袖。</p><p class=\"s\">17.\t我父亲达味原有意为上主以色列天主的名，建造一座殿宇，</p><p class=\"s\">18.\t但上主却对我父亲达味说：你有意为我的名建造一座殿宇，你这番心意固然很好，</p><p class=\"s\">19.\t但不是你要建造这殿宇，而是你亲生的儿子，他要为我的名建造这殿宇。</p><p class=\"s\">20.\t现在，上主实现了他说的话，我已如上主所说的，继承了我父亲达味，坐上了以色列的宝座；我也为上主以色列天主的名，建造了这座殿宇，</p><p class=\"s\">21.\t在殿内我也为约柜预备了一个地方，约柜内存有上主的约版，就是他领我们的祖先出埃及时，与他们所立的约。」</p><p class=\"t3\">祈祷词</p><p class=\"s\">22.\t此后，撒罗满当着以色列全会众，立在上主的祭坛前，举手向天，说：</p><p class=\"s\">23.\t「上主，以色列的天主！上天下地没有一个神能与你相比。你对那全心在你面前行走的仆人，常是守约表示慈爱。</p><p class=\"s\">24.\t你对你仆人我父亲达味所应许的，你都履行了；你亲口应允的，你也亲手成就了，正如今天一样。</p><p class=\"s\">25.\t上主，以色列的天主，现在求你实践你向你的仆人，我的父亲达味所应许的罢！你曾说过：只要你的子孙固守正道，在我面前行走，如你一样在我面前行走，你决不缺人在我面前坐以色列的宝座。</p><p class=\"s\">26.\t上主，以色列的天主，现在求你，使你向你仆人我父亲达味所应许的话，予以实现罢！</p><p class=\"s\">27.\t但是，天主实在住在地上吗？看，天和天上的天尚且容不下你，何况我所建造的这座殿宇呢？</p><p class=\"s\">28.\t上主，我的天主，请垂允你仆人的祈祷和恳求，俯听你仆人今天在你面前所发的呼号和祈祷！</p><p class=\"s\">29.\t愿你的眼睛昼夜垂视这座殿宇，看顾你所说「我的名要永留在此」的地方！愿你垂听你仆人向这地方要行的祈祷！</p><p class=\"s\">30.\t愿你垂听你仆人和百姓以色列向这地方所发的哀祷！愿你在天上，从你的居所予以垂听！请垂听与宽恕！</p><p class=\"s\">31.\t若有人得罪了自己的邻人，被迫以咒词起誓，而来到这殿内，在你的祭坛前起誓，</p><p class=\"s\">32.\t愿你从天上垂听受理，为你的仆人审断：惩罚恶人，照他的恶行，报应在他的头上；宣告义人无罪，照他的正义酬报他。</p><p class=\"s\">33.\t当你的百姓以色列犯罪得罪了你，在敌人面前被击败时，如果他们回心转意，称颂你的名，在这殿内巷你祈祷恳求，</p><p class=\"s\">34.\t愿你从天上予以垂听，宽恕你百姓以色列的罪过，领他们回到你赐给他们祖先的地方！</p><p class=\"s\">35.\t几时他们犯罪得罪了你，致使天空闭塞不雨；如果他们向这地方祈祷，称颂你的名，并因你的惩罚而远离罪过，</p><p class=\"s\">36.\t求你从天上垂听，赦免你仆人和你百姓以色列的罪，指给他们应走的正路，使雨降在你赐予你百姓作为基业的地上。</p><p class=\"s\">37.\t如果此地发生馑瘟疫，五谷枯萎生霉，或遭受蝗蚂蚱，或有敌人犯境围困门下，或不拘遭受什么灾祸疾病；</p><p class=\"s\">38.\t如果你的百姓以色列，个人或团体，心中感到内疚，向这殿伸手祈祷哀求，</p><p class=\"s\">39.\t愿你从天上你的居所，予以垂听、宽恕、援助，照各人的作为予以赏罚，因为你认识人的心，─惟有你认识所有人子的心，─</p><p class=\"s\">40.\t使他们在你赐予我们祖先的地上，终生敬畏你。</p><p class=\"s\">41.\t至於那不属於你百姓以色列的外方人，如为了你的大名自远方而来，─</p><p class=\"s\">42.\t因为他们听见了你的大名，和你大能的手及伸开的手臂，─来向这殿祈祷，</p><p class=\"s\">43.\t愿你从天上你的居所俯听，照外方人所请求於你的一切去行：这样可使地上万民都认识你的名而敬畏你，如同你的百姓以色列一样，使他们知道我所建造的这殿，是属於你名下的。</p><p class=\"s\">44.\t你的人民，如果在你派遣他们所走的路上，与敌人交战，而他们向你所拣选的这城，向我为你名建造的这殿，祈求上主，</p><p class=\"s\">45.\t愿你从天上俯听他们的祈祷和哀求，为他们住持正义。</p><p class=\"s\">46.\t如果他们犯罪得罪了你，─因为没有不犯罪的人，─而你向他们发怒，将他们交於敌人，让敌人将他们掳到或远或近的敌人地域内，</p><p class=\"s\">47.\t他们若在被掳往的地方，回心转意，在充军之地，求你说：我们犯了罪，我们行了恶，做了背理的事；</p><p class=\"s\">48.\t如果他们在俘掳他们的敌人地域内，全心全意归向你，向你赐给他们祖先的地方，向你所拣选的这城，和我为你名建造的这殿哀求你，</p><p class=\"s\">49.\t愿你从天上你的居所，俯听他们的祈祷和恳求，并为他们主持正义，</p><p class=\"s\">50.\t宽恕得罪你的百姓，宽恕他们违犯你的一切过犯，使他们在俘掳他们的敌人面前获得怜悯，对他们表示同情，</p><p class=\"s\">51.\t因为他们究竟是你的百姓，是你从埃及，由铁炉中领出来的产业。</p><p class=\"s\">52.\t愿你常睁眼垂顾你仆人的哀求，你百姓以色列的哀求，他们无论何时呼号你，愿你都予以垂听！</p><p class=\"s\">53.\t我主上主，因为你曾将他们从地上的万民中选拔出来，作你的产业，正如你在领我们祖先出离埃及时，藉你的仆人梅瑟所声明的。」</p><p class=\"t3\">祝福词</p><p class=\"s\">54.\t撒罗满跪在上主的祭坛前，举手向天，祈祷哀求上主完毕，就起来，</p><p class=\"s\">55.\t立着，高声祝福以色列全会众说：「</p><p class=\"s\">56.\t上主应受赞美！因为他照自己所应许的，使自己的百姓以色列获得了安居；凡他藉着自己的仆人梅瑟所应许赐福的话，一句也没有落空。</p><p class=\"s\">57.\t愿上主我们的天主与我们同在，有如与我们的祖先同在一样：不离开我们，也不抛弃我们。</p><p class=\"s\">58.\t愿他使我们的心归向他，履行他的一切道路，恪守他吩咐我们祖先的诫命、律例和典章。</p><p class=\"s\">59.\t愿我在上主面前所作的恳切祷词，昼夜在上主我们的天主面前，好使他天天维护他仆人和他的百姓以色列，</p><p class=\"s\">60.\t使地上万民都知道：只有上主是天主，他以外没有别的神。</p><p class=\"s\">61.\t但愿我们的心全归於上主我们的天主，遵行他的律例，恪守他的诫命，如停今天一样。」</p><p class=\"t3\">行奉献礼</p><p class=\"s\">62.\t此后，君王和全以色列，一同在上主面前祭杀了牺牲。</p><p class=\"s\">63.\t撒罗满祭杀了牛两万二千头，羊十二万只，献於上主，作为和平祭；君王和全以色列子民，就这样为上主的殿举行了奉献礼。</p><p class=\"s\">64.\t当天，君王又祝圣了上主殿前的内院，在那奉献了全燔祭、素祭与和平祭的脂油，因为上主面前的铜祭坛太小，容不下全燔祭、素祭及和平祭的脂油。</p><p class=\"s\">65.\t同时，撒罗满有举行了庆节，与从哈玛特渡口到埃及小河的全以色列人，举行了盛大集会，在上主我们的天主面前，举行庆节七天【又七天，共十四天。】</p><p class=\"s\">66.\t第八天，君王遣散了百姓；他们为君王祝福后，各自回了本家，对上主向他的仆人达味，他的百姓以色列，所施的种种恩宠，都非常高兴欢喜。</p>"}