{"ptitle":"旧约 依撒意亚","purl":"/bible/template/029","title":"旧约 依撒意亚 第六十五章","url":"/bible/chapter/029/065.json","mp3":"/029/065.mp3","text":"<h2></h2><h3>旧约 依撒意亚 第六十五章</h3><p class=\"t3\">惩罚由於罪过</p><p class=\"s\">1&nbsp;&nbsp;从未求问我的，我要让他寻求我；从未寻找我的，我要让他找到我；我对那从未称呼我名的民族说：「看，我在这里！ 我在这里！ 」</p><p class=\"s\">2&nbsp;&nbsp;我整天向悖逆的民族，即随自己的思念走邪辟路的人，伸出我的手。</p><p class=\"s\">3&nbsp;&nbsp;这民族时常在我面前惹我发怒，在园中献祭，在砖台上焚香；</p><p class=\"s\">4&nbsp;&nbsp;他们住在坟墓内，宿在隐密处，吃猪肉，在他们的器皿中都是些不洁之物，</p><p class=\"s\">5&nbsp;&nbsp;他们还对人说：「站远点，别靠近我，怕我圣洁了你。」这些事真叫我鼻子冒烟，整日冒火。</p><p class=\"s\">6&nbsp;&nbsp;看哪！ 这一切已在我面前写定；我决不缄默，我非报复不可。</p><p class=\"s\">7&nbsp;&nbsp;我要一起报复他们的罪恶和他们祖先的罪恶：上主说。因为他们在山上烧过香，在丘陵上亵谩过我，所以我要量好他们应得的报酬，报应到他们的怀中。</p><p class=\"t3\">善良遗民得福</p><p class=\"s\">8&nbsp;&nbsp;上主这样说：「就如当人发现葡萄内尚有酒汁时，就说：不要破坏它，因为里面还有祝福；我为了我的仆人也要这样作，不将他们完全消灭。</p><p class=\"s\">9&nbsp;&nbsp;我要使雅各伯生出苗裔，使犹大生出继承我山的人；我的选民要以她为业，我的仆人要住在那里。</p><p class=\"s\">10&nbsp;&nbsp;为那寻求我的百姓，沙龙将成为羊群的牧场，阿苛尔山谷为那寻求我的百姓，要成为牛群的栖所。」</p><p class=\"t3\">善恶命运决不同</p><p class=\"s\">11&nbsp;&nbsp;「至于你们这些离弃上主，忘记我的圣山，为加得神设宴，给默尼神注满调和的酒的人，</p><p class=\"s\">12&nbsp;&nbsp;我注定了你们归于刀下，你们要屈身受戮；因为我喊叫你们，你们没有回答；我说话，你们不肯听，反而去行我视为恶的事，拣选我所不喜欢的事。」</p><p class=\"s\">13&nbsp;&nbsp;因此吾主上主这样说：「你们要看见我的仆人有得吃，你们却要饥饿；你们看见我的仆人有得喝，你们却要口渴；你们看见我的仆人喜乐，你们却要哭泣；</p><p class=\"s\">14&nbsp;&nbsp;你们看见我的仆人因心中快乐而欢庆，你们却要因心中忧苦而悲号，因丧气而哀伤。</p><p class=\"s\">15&nbsp;&nbsp;你们将留下你们的名给我的选民作咒词：『吾主上主将如此叫你死！ 』但是我的仆人要有另一个名字作称呼。」</p><p class=\"s\">16&nbsp;&nbsp;所以那在地上为自己求福的，要向真实的天主求福；那在地上起誓的，要指着真实的天主起誓，因为先前的苦难都已忘记，从我的眼前隐匿了。</p><p class=\"t3\">新天新地</p><p class=\"s\">17&nbsp;&nbsp;因为，看，我要创造新天新地，先前的不再被记忆，不再被关心。</p><p class=\"s\">18&nbsp;&nbsp;人们都要因我所造的而永远喜悦快乐；因为，看，我要造一座令人喜悦的耶路撒冷，一个令人欢乐的百姓。</p><p class=\"s\">19&nbsp;&nbsp;我要因耶路撒冷而喜悦，因我的百姓而欢欣，其中再听不到哭泣和哀号的声音。</p><p class=\"s\">20&nbsp;&nbsp;那里再没有夭折的婴儿和不满寿数的老人；百岁死去的人算是青年，凡活不到百岁的人算是被诅咒的。</p><p class=\"s\">21&nbsp;&nbsp;他们要建筑房舍，自居其中；种植葡萄，自食其果；</p><p class=\"s\">22&nbsp;&nbsp;并不是他们建筑而别人来住，他们种植而别人来吃，因为我百姓的寿数有如树木的年数，我的选民要享用她自己的劳作。</p><p class=\"s\">23&nbsp;&nbsp;他们不再徒然勤劳，生子不再受惊，因为他们是上主祝福的苗裔，他们的子孙亦将如此。</p><p class=\"s\">24&nbsp;&nbsp;那时，他们还未呼求，我已答应了；他们还在祈祷，我已俯允了。</p><p class=\"s\">25&nbsp;&nbsp;豺狼和羔羊将要一齐牧放，狮子要如牛犊一般吃草，尘土将是大蛇的食物；在我的整个圣山上，再没有谁作恶，也没有谁害人：上主说。</p>"}