{"ptitle":"旧约 创世纪 Genesis","purl":"/bible/template/001","title":"旧约 创世纪 Genesis 第十九章","url":"/bible/chapter/001/019.json","mp3":"/001/019.mp3","text":"<h2></h2><h3>旧约 创世纪 Genesis 第十九章</h3><p class=\"t3\">索多玛的邪行</p><p class=\"s\">01.\t黄昏时，那两位使者来到了索多玛，罗特正坐在索多玛城门口，他一看见他们，就起身前去迎接，俯伏在地，</p><p class=\"s\">02.\t说：「请二位先生下到你们仆人家中住一夜，洗洗你们的脚；明天早起，再赶你们的路。」他们答说：「不，我们愿在街上过宿。」</p><p class=\"s\">03.\t但因罗特极力邀请，他们才转身跟着进了他的家。罗特为他们备办了宴席，烤了无酵饼；他们就吃了。</p><p class=\"s\">04.\t他们尚未就寝，城的人即索多玛男人，不论年轻年老的，没有例外，全都来围住他的家，</p><p class=\"s\">05.\t向罗特喊说：「今晚来到你这的那两个男人在那？给我们领出来，叫我们好认识他们。」</p><p class=\"s\">06.\t罗特就出来，随手关上门，到门口见他们，</p><p class=\"s\">07.\t说：「我的弟兄们!请你们切不可作恶。</p><p class=\"s\">08.\t看，我有两个女儿，尚未认识过男人，容我领出她们来，任凭你们对待她们；只是这两个男人，既然来到舍下，请你们不要对他们行事。」</p><p class=\"s\">09.\t他们反说：「滚开!」继而说：「来这的这个外方人，居然做起判官来!现在我们待你比他们还要厉害。」他们遂用力向罗特冲去，一齐向前要打破那门。</p><p class=\"s\">10.\t那两个人却伸出手来，将罗特拉进屋内，关上了门；</p><p class=\"s\">11.\t又使那些在屋门口的男人，无论大小都迷了眼，找不着门口。</p><p class=\"s\">12.\t那两个人对罗特说：「你这还有什么人？带你的女婿、儿女，以及城中你所有的人，离开这地方，</p><p class=\"s\">13.\t因为我们要毁灭这地方；由於在上主面前控告他们的声音实在大，所以上主派遣我们来毁灭这地方。」</p><p class=\"s\">14.\t罗特遂出去，告诉要娶他女儿的两个女婿说：「起来，离开这地方，因为上主要毁灭这城!」但他的两个女婿却以为他在开玩笑。</p><p class=\"t3\">索多玛受罚</p><p class=\"s\">15.\t天一亮，两位使者就催促罗特说：「起来，快领你的妻子和你这的两个女儿逃走，免得你因这城的罪恶同遭灭亡。」</p><p class=\"s\">16.\t罗特仍迟延不走；但因为上主怜恤他，那两个人就拉着他的手，他妻子的和他两个女儿的手领出城外。</p><p class=\"s\">17.\t二人领他们到城外，其中一个说：「快快逃命，不要往后看，也不要在平原任何地方站住；该逃往山中，免得同遭灭亡。」</p><p class=\"s\">18.\t罗特对他们说：「啊!不，我主!</p><p class=\"s\">19.\t你仆人既蒙你垂爱，又蒙你大显仁慈，得以保全我的性命；但是现在我不能逃往山中，怕遇见灾祸死去。</p><p class=\"s\">20.\t看这座城很近，容我逃往那，那只是一座小城；请容我逃往那；那不只是一座小城吗？在那我可保全性命。」</p><p class=\"s\">21.\t其中一个对他说：「好罢!连在这事上我也顾全你的脸面，我必不消灭你提及的这座城。</p><p class=\"s\">22.\t你赶快逃往那，因为你不到那，我不能行事。」为此那城称为左哈尔。</p><p class=\"s\">23.\t罗特到了左哈尔时，太阳已升出地面；</p><p class=\"s\">24.\t上主遂使硫磺和火，从天上上主那，降於索多玛和哈摩辣，</p><p class=\"s\">25.\t毁灭了这几座城市和整个平原，以及城中所有的居民和地上的草木。</p><p class=\"s\">26.\t罗特的妻子因回头观看，立即变为盐柱。</p><p class=\"s\">27.\t亚巴郎清晨起来，到了以前他立在上主面前的地方，</p><p class=\"s\">28.\t向索多玛和哈摩辣，以及整个平原一带眺望，看见那地烟火上腾，有如烧窑一般。</p><p class=\"s\">29.\t当天主毁灭平原诸城，消灭罗特所住的城市时，想起了亚巴郎，由灭亡中救了罗特。</p><p class=\"t3\">摩阿布和阿孟二族的由来</p><p class=\"s\">30.\t罗特因为怕住在左哈尔，便与他的两个女儿离开左哈尔，上了山住在那；他和两个女儿同住在一个山洞。</p><p class=\"s\">31.\t长女对幼女说：「我们的父亲已经老了，地上又没有男人依照世界上的礼俗来与我们亲近。</p><p class=\"s\">32.\t来让我们用酒将父亲灌醉，与他同睡：这样我们可由父亲传生后代？」</p><p class=\"s\">33.\t那天夜，她们就用酒将父亲灌醉；长女遂进去与父亲同睡；女儿几时卧下，几时起来，他都不知道。</p><p class=\"s\">34.\t第二天，长女对幼女说：「看，昨夜我与父亲同睡了，今夜我们再用酒灌醉他，你好进去与他同睡，由我们的父亲传生后代。」</p><p class=\"s\">35.\t那天夜，她们又用酒将父亲灌醉，幼女遂进去与他同睡；女儿几时卧下，几时起来，他都不知道。</p><p class=\"s\">36.\t这样，罗特的两个女儿都由父亲怀了孕。</p><p class=\"s\">37.\t长女生了一个儿子，给他起名叫摩阿布，是现今摩阿布人的始祖。</p><p class=\"s\">38.\t幼女也生了一个儿子，给他起名叫本阿米，是现今阿孟子民的始祖。</p>"}