{"ptitle":"旧约 创世纪 Genesis","purl":"/bible/template/001","title":"旧约 创世纪 Genesis 第四十二章","url":"/bible/chapter/001/042.json","mp3":"/001/042.mp3","text":"<h2></h2><h3>旧约 创世纪 Genesis 第四十二章</h3><p class=\"t3\">雅各伯派子购粮</p><p class=\"s\">1&nbsp;&nbsp;雅各伯见埃及有粮食出售，便对自己的儿子们说：「你们为什么彼此观望？」</p><p class=\"s\">2&nbsp;&nbsp;继而说：「我听说在埃及有粮食出售，你们下到那里，给我们购买些粮食，叫我们好活下去，不致饿死。」</p><p class=\"s\">3&nbsp;&nbsp;于是若瑟的十个哥哥下到埃及买粮食去了。</p><p class=\"s\">4&nbsp;&nbsp;至于若瑟的弟弟本雅明，雅各伯没有叫他与哥哥们同去，因为他想：怕他遇害。</p><p class=\"s\">5&nbsp;&nbsp;这样以色列的儿子们也夹在前来购粮的人中，前来购粮，因为客纳罕地也发生了饥荒。</p><p class=\"s\">6&nbsp;&nbsp;当时在地方上执政的是若瑟，给地方上所有人民配售粮食的也是他。若瑟的哥哥们来了，就俯首至地，向他下拜。</p><p class=\"s\">7&nbsp;&nbsp;若瑟一见他的哥哥们，就认出他们来，却装做生人，向他们说了一些严厉的话，问他们说：「你们是从那里来的？」他们答说：「我们是从客纳罕地来购买粮食的。」</p><p class=\"t3\">若瑟试探哥哥</p><p class=\"s\">8&nbsp;&nbsp;若瑟认出哥哥们来，他们却没有认出他来。</p><p class=\"s\">9&nbsp;&nbsp;于是若瑟想起了他昔日关于他们所作的梦，便对他们说：「你们是探子，前来刺探本地的虚实。」</p><p class=\"s\">10&nbsp;&nbsp;他们回答说：「我主！绝对不是；你的仆人们是来购买粮食的。</p><p class=\"s\">11&nbsp;&nbsp;我们全是一个人的儿子，我们是诚实人；你的仆人们从未做过探子。」</p><p class=\"s\">12&nbsp;&nbsp;若瑟对他们说：「不，你们前来必是为刺探此地的虚实。」</p><p class=\"s\">13&nbsp;&nbsp;他们答说：「你的仆人们原是兄弟十二人，同是客纳罕地一个人的儿子；最小的现今在父亲那里，另一个已不在了。」</p><p class=\"s\">14&nbsp;&nbsp;若瑟对他们说：「我才说你们是探子；这话实在不错。</p><p class=\"s\">15&nbsp;&nbsp;为此我要考验你们：我指着法郎的生命起誓：如果你们最小的弟弟不到这里来，你们莫想离开此地。</p><p class=\"s\">16&nbsp;&nbsp;你们可由你们中派一个人回去，带你们的弟弟来，其他的人暂且拘留，以待证明你们的话是否诚实；如果不是真的，我指着法郎的生命起誓：你们必是探子。」</p><p class=\"s\">17&nbsp;&nbsp;于是在拘留所内拘禁了他们三天。</p><p class=\"s\">18&nbsp;&nbsp;第三天，若瑟对他们说：「我原是个敬畏天主的人，你们愿意保全性命，应这样做：</p><p class=\"s\">19&nbsp;&nbsp;如果你们是诚实人，叫你们兄弟中一个人留在拘留所内，其余的人可带粮食回去，解救家中的饥荒。</p><p class=\"s\">20&nbsp;&nbsp;然后给我带你们的小弟弟来，好证实你们的话，你们也不致于死。」他们就这样作了。</p><p class=\"s\">21&nbsp;&nbsp;他们彼此说：「我们实在该赔补加害我们兄弟的罪，因为他向我们哀求时，我们见了他心灵痛苦，竟不肯听；为此这场苦难才落到我们身上！」</p><p class=\"s\">22&nbsp;&nbsp;勒乌本就对他们说：「我岂不是对你们说过：不要伤害那孩子吗？你们却不肯听；看，现在要追讨他的血了。」</p><p class=\"s\">23&nbsp;&nbsp;他们原不知道若瑟都听得懂，因为在他们中有一翻译员。</p><p class=\"s\">24&nbsp;&nbsp;若瑟就由他们前退出去哭了。然后又回来与他们交谈，由他们中提出西默盎在他们眼前将他捆绑起来。</p><p class=\"s\">25&nbsp;&nbsp;若瑟遂吩咐人将他们的布袋装满了粮食，将各人的银钱仍放在各人的布袋内，并且还给了他们途中所需要的食物；人就对他们这样做了。</p><p class=\"s\">26&nbsp;&nbsp;他们将购得的粮食驮在驴上，就从那里起身走了。</p><p class=\"s\">27&nbsp;&nbsp;到了客栈，他们中一人打开了布袋拿料喂驴，看见自己的银钱仍在布袋口，</p><p class=\"s\">28&nbsp;&nbsp;遂对兄弟们说：「我的银钱退回来了；看，仍在我的袋里。」他们心惊起来，彼此战栗地说：「天主对我们所作的，是怎么一回事。」</p><p class=\"t3\">雅各伯诉苦</p><p class=\"s\">29&nbsp;&nbsp;他们回到客纳罕地，他们的父亲雅各伯那里，将所遇见的事全告诉他说：</p><p class=\"s\">30&nbsp;&nbsp;「那地方的主人对我们说了一些严厉的话，将我们视作刺探那地方的人。</p><p class=\"s\">31&nbsp;&nbsp;我们对他说：「我们是诚实人，决不是探子；</p><p class=\"s\">32&nbsp;&nbsp;我们原是兄弟十二人，同一父亲的儿子，一个已不在了，最小的现在同我们的父亲在客纳罕地。</p><p class=\"s\">33&nbsp;&nbsp;那地方的主人对我们说：为叫我知道你们是诚实人，你们兄弟中一人留在我这里，其余的人带粮食回去解救家中的饥荒；</p><p class=\"s\">34&nbsp;&nbsp;然后将你们的弟弟给我带来，那时我才能知道你们不是探子，确是诚实人，我将你们的兄弟还给你们，你们可在这地方自由行动。」</p><p class=\"s\">35&nbsp;&nbsp;当他们倒自己的粮袋时，不料各人的钱囊仍在各人的袋内。他们和他们的父亲，一见钱囊，都害怕起来。</p><p class=\"s\">36&nbsp;&nbsp;他们的父亲雅各伯对他们说：「你们总是使我丧失儿子：若瑟不在了，西默盎不在了，你们还要带走本雅明！这一切都落在我身上！」</p><p class=\"s\">37&nbsp;&nbsp;勒乌本对他父亲说：「如果我不将他给你带回来，你可杀死我的两个儿子；只管将他交在我手里，我必再还给你。」</p><p class=\"s\">38&nbsp;&nbsp;雅各伯答说：「我儿子不能和你们一同下去，因为他哥哥死了，只剩下了他独自一个；如果他在你们行的路上遇到什么不幸，那你们就要使我这白发老人在忧苦中降入阴府了。」</p>"}