{"title":"卷一 信仰的宣认 第二部分 基督徒信仰的宣认","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;信经<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;185.\t谁说「我信」，就是说「我誓守我们所相信的」。信仰的共融要求一种标准的信仰语言，把所有信徒团结在同一的信仰宣认内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;186.\t在起初，宗徒时代的教会，就采用一些简短而标准的条文表达并传授自己的信仰。其後教会也很快地把自己信仰的主要内容，编成条目分明且有系统的纲要，特别给洗礼的候选者使用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信经并非按照人的意见而写成，而是按照圣经的重要内容编写而成的完整信德道理。就像芥菜的种子，在一颗小小的籽粒内蕴藏着许多枝干。同样，这个信仰的纲要，也包含着所有蕴藏於新、旧二约内真正虔敬的知识。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;187.\t这些信仰的撮要称为「信仰的宣认」，因为它们总结了基督徒所宣认的信仰。它们也称为「我信」\"Credo\"，因为「我信」是这些撮要的第一个字。它们也称为「信经」\"Symbolumfidei\"。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;188.\t希腊语\"symbolon\"是指一件被折断之物件的一半(例如一个印章)，给人当作一种辨认的记号。被折的部分用来重新并合，以确定拥有该物件者的身分。所以「信经」是信徒间彼此辨认和共融的标记。其後\"symbolon\"也解作集、收藏或摘要，故「信经」也是主要信仰真理的集成。由此可见，它构成了教理讲授的首要和基本依据。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;189.\t首次的「信仰宣认」是在领洗时举行。「信经」最初是洗礼时所用的信经。因为洗礼是「因父及子及圣神之名」(玛28:19)而施行的，在领洗时所宣认的信仰真理，是根据它们与天主圣三的关系而编排的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;190.\t因此信经分为三部分：「第一部分论述天主圣父及其奇妙化工；第二部分论述耶稣基督及救赎奥迹；第三部分论述我们圣化的本原——圣神。这些就是我们(洗礼)印记的三章」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;191.\t「这三个部分虽彼此相连，却各不相同。根据一个多次由教父们引用的比喻，我们称它们为条文。因为正如我们的肢体是由某些关节加以区隔和画分的，同样，在信仰宣认方面，以条文一词称我们以特殊和不同方式该信的真理，也是理所当然的」。依照一个由圣安博所证实的古老传统，当时已习惯把信经分为十二条，以宗徒的人数来象徵整个宗徒的信仰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;192.\t在不同的世纪中，曾出现许多形式的信仰宣认或信经，以回应不同时代的需求，有宗徒时代和古老教会的信经、〈任何人〉信经也称圣亚大纳修信经、某些公会议(托利多，拉特朗，里昂，特伦多)或某些教宗的信仰宣认：〈达玛苏信经〉或保禄六世的〈天主子民信经〉(1968)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;193.\t教会生活各阶段的信经，没有一篇可被视为已经过时或无用的。由於信经是从信仰引申出来的不同撮要，它们今天仍协助我们去达到和深化永恒的信仰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在所有的信经中，下列两个在教会的生活中，占着极特殊的地位：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;194.\t宗徒信经。所以有这样的名称，因为它很合理地被视为宗徒信仰的忠实撮要。它是罗马教会古代的洗礼信经。它的伟大权威是来自这个事实：「它是罗马教会所持守的信经，此教会由宗徒首长伯多禄坐镇，并在此带出共同宣信的方式」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;195.\t尼西亚．君士坦丁堡信经。它有很大权威，由於它是最初两届大公会议(325及381)的成果。它至今仍为东西方各大教会所共用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;196.\t我们将按照宗徒信经去陈述信仰，因为这信经可说是代表「罗马最古老的教理」。不过在陈述时，会经常参照尼西亚．君士坦丁堡信经作为补充，因为在许多方面，後者较为明确和详细。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;197.\t就像我们受洗那天，当我们将整个生命委身遵守「教理的规范」时那样，我们该接受表达信仰的信经，这信仰赋予生命。以信德去诵念信经，就是与天主，父、子、圣神共融，也是与整个的教会共融，她传给了我们信仰，而我们则在她的怀里信从：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这信经是一种精神的印记，是我们内心的默想，是常在的守护者。它确实是我们灵魂的宝藏。"}