{"title":"卷一 信仰的宣认 第二部分 第一章 我信天主父","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;198.\t我们的信仰宣认由天主开始，因为天主是「元始和终末」(依44:6)，是万有的根源和终向。信经由天主父开始，因为父是天主至圣三位一体的第一位；我们的信经由创造天地开始，因为创造是天主一切工程的肇始和基础。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「我信全能者天主父，天地万物的创造者」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一节<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我信天主<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;199.\t「我信天主」：这信仰宣认中的第一项声明，是最重要和基本的。全部信经都谈论天主，即使提及人和世界，也是因涉及天主的缘故。信经的所有条文都系於第一条，正如所有诫命都在阐释第一条一样。其他条文使我们更清楚地认识那把自己逐渐启示给人的天主。「因此、基督徒合理地把信天主作为首先宣认的事」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、「我信唯一的天主」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;200.\t尼西亚．君士坦丁堡信经是以这句话开始的。承认天主的唯一性，植根在旧约的天主启示中，它跟承认天主的存在是不可分的，是同样基本的道理。天主是唯一的：只有一个天主：「基督徒信仰相信及宣认只有一个天主，他无论在本性、实体、和本质上都是唯一的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;201.\t天主向自己特选的以色列民启示他是唯一的：「以色列！你要听：上主我们的天主，是唯一的天主。你当全心、全灵、全力、爱上主你的天主」(申6:4-5)。透过先知们，天主邀请以色列和万民归向他、唯一的主：「大地四极的人！你们归依我，必能得救，因为只有我是天主，再没有另一个……人人都将向我屈膝，众舌都要指着我起誓。人都要说：『唯有在上主前有仁义和力量』」(依45:22-24)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;202.\t耶稣自己确认天主是「唯一的主」，应以全心、全灵、全意、全力去爱他，同时让人明白他自己也是「主」。宣认「耶稣是主」是基督徒信仰的特色。这对相信唯一的天主并无冲突。相信那是「主和赋予生命者」的圣神，也不会对唯一的天主造成任何分裂：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们坚决相信并坦白宣认：只有一个真天主，他是永远的、无限的、全能的、不变的、无法了解和不可言喻的父、子和圣神：天主虽含有三位，却只是一个本质、实体，或一个绝对纯全的本性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、天主启示他的名字<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;203.\t天主向他的子民以色列启示了自己，使他们认识他的名字。名字代表一个人的本质、身分及其生命的意义。天主有一个名字，而非一种无名的力量。他透露自己的名字，就是使别人认识他；这是以某种方式把自己交付出来，使自己变得平易近人，能被别人更亲密地认识他并以名字呼唤他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;204.\t天主逐渐以不同的名字把他自己启示给他的子民，然而在出离埃及订立西乃盟约前，关於自己的名字，上主於焚而不毁的荆棘丛中向梅瑟所作的启示，为新旧约都是基本的启示。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生活的天主<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;205.\t天主在焚而不毁的荆棘中召唤梅瑟，对他说：「我是你父亲的天主，亚巴郎的天主，依撒格的天主，雅各伯的天主」(出3:6)。天主是圣祖们的天主，他曾召唤圣祖们，并在旅途上引导他们。他是信实而富於慈爱的天主，时常记起他们和自己的许诺；他来，是为拯救他们的後裔脱离奴役。他是超越时空的天主，能够并且愿意为这计划施展他的全能。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「我是自有者」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;梅瑟对天主说：「当我到以色列子民那里，向他们说：你们祖先的天主打发我到你们这里来时，他们必要问我：他叫甚麽名字？我要回答他们甚麽呢？」天主向梅瑟说：「我是自有者。」又说：「你要这样对以色列子民说：那『自有者』打发我到你们这里来……这是我的名字，直到永远；这是我的称号，直到万世」(出3:13-15)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;206.\t天主启示自己奥秘的名字YHWH「雅威」、「自有者」，是要告诉我们他是谁，我们该以甚麽名字去称呼他。这个神圣的名字是奥妙的，正如天主是奥迹一样。是一个启示的名字，同时好像又拒绝一个名字；这正好表达天主的本质，他无限地超越我们所能了解和叙述的一切：他是「隐密的天主」(依45:15)，他的名字是不可言喻的，然而也是与人亲近的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;207.\t天主在启示他的名字时，也同时启示了他永恒不变的忠诚，过去如何(「我是你父亲的天主」出3:6)，将来也复如此(「我将与你同在」出3:12)。天主启示他的名字是「我是」，显示他是一个时常临在的天主，在他的子民身旁拯救他们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;208.\t面对天主那种令人迷惑及奥秘的临在，人自觉渺小。在焚而不毁的荆棘前，面对至圣的天主，梅瑟要脱去脚上的鞋，把脸遮掩起来。在「圣！圣！圣！」的天主荣耀前，依撒意亚先知喊道：「我有祸了！我完了！因为我是个唇舌不洁的人」(依6:5)。见了耶稣所显的神迹，伯多禄喊道：「主，请你离开我！因为我是个罪人」(路5:8)。但由於天主是圣的，故能宽恕那些在他面前自认有罪的人：「我不再按我的盛怒行事……因为我是天主而不是人，是在你中间的圣者」(欧11:9)。若望宗徒也说：「纵然我们的心责备我们，我们还可以安心，因为天主比我们的心大，他原知道一切」(若一3:19-20)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;209.\t以色列子民为了尊重天主的神圣，不敢呼唤他的名字。在阅读圣经时，天主所启示的名字，被神圣的名号「上主」(Adonai,希腊语Kyrios)所取代。耶稣的天主性就是藉这个名号宣示出来：「耶稣是主」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「慈悲宽仁的天主」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;210.\t当以色列民犯了重罪，远离天主去崇拜金牛後，天主俯听梅瑟的转求，同意与一个不忠的百姓同行以显示自己的慈爱。梅瑟要求看见天主的荣耀，天主回答说：「当我在你前呼喊『雅威』名号时，我要使我的一切美善在你面前经过」(出33:18-19)。上主在梅瑟面前经过时，大声喊说：「雅威，雅威是慈悲宽仁的天主，缓於发怒，富於慈爱信实」(出34:5-6)。梅瑟於是承认上主是一个宽恕人的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;211.\t上主的名字「我是」或「他是」，表示出天主的信实，虽然人类犯罪对他不忠及应受惩罚，但他却「对万代的人保持仁爱」(出34:7)。天主启示他是「富於慈悲的」(弗2:4)，甚至赐下了他的圣子。耶稣为救我们脱免罪恶而舍生时，显示出他也拥有上主的称号：「当你们高举了人子以後，你们便知道我就是那一位(自有者)」(若8:28)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;唯独天主是绝对存有<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;212.\t世世代代以色列民的信仰发扬和加深了那蕴藏在上主圣名中的丰富内涵。天主是唯一的，除他以外没有别的神。他超越世界和历史。他创造了天地：「天地必要毁灭，而永远存在，万物必要如同衣裳一样破烂……但是却永存不变，的寿命无尽无限」(咏102:27-28)。「在他内没有变化或转动的阴影」(雅1:17)。他是「自有者」，从永远直到永远，故此，他时常忠於他自己和他的许诺。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;213.\t因此，从那不可言喻的名字「我是自有者」的启示，蕴藏着只有天主是绝对存有的真理。七十贤士译本及步其後尘的教会圣传，是从这种意义去了解天主的名字：天主是圆满的存有，充满各样的美善，无始又无终。所有受造物都从他那里领受它们的存在及所拥有的一切。只有他是他自己存在的基础，他所有的一切也来自他自己。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、「自有者」天主是真理和爱<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;214.\t天主、「自有者」，向以色列民流露他是「富於慈爱和信实的」(出34:6)。这两个名词以综合的形式表达了上主圣名的丰盈。在所有的工程中，天主常显示出他的仁慈、他的和蔼、他的恩宠、他的爱情；也显示出他的信赖、他的永恒、他的信实、他的真理。「为了的仁慈和至诚，我必要称谢的圣名」(咏138:2)。他是真理，因为「天主是光，在他内没有一点黑暗」(若一1:5)；他也是「爱」，如若望宗徒所教导我们的(若一4:8)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主是真理<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;215.\t「圣言的总纲确是真实无欺，你正义的一切判断永远不移」(咏119:160)。「我主上主，唯有是天主，的话是真理」(撒下7:28)；为此，天主的许诺时常实现。天主是真理本身，他的话决不会欺骗。因此，我们可在一切事上，满怀信心地依赖他圣言的真实和信实。罪恶的根源和人类的堕落是出自诱惑者的谎言，这谎言使人怀疑天主的话、怀疑他的慈爱和信实。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;216.\t天主的真理就是他治理整个受造界和掌管宇宙的智慧。天主既独自「创造了天地」(咏115:15)，故唯独他能给予有关各受造物真正的知识，因为一切受造物跟他有关。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;217.\t天主在启示自己时，也是真实的：「在他口中有真实的教训」(拉2:6)。当他打发自己的圣子降来世上时，「是为给真理作证」(若18:37)：「我们知道天主子来了，赐给了我们理解，叫我们认识真实的天主」(若一5:20)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主是爱<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;218.\t以色列民在他们的历史过程中，发现天主把自己启示给他们，又从各民族中选了他们归属自己，只是为了一个理由，就是他那无条件的爱。以色列民透过先知们，明白天主仍然是出於爱，而从未终止拯救他们，也未终止宽恕他们的不忠和罪恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;219.\t天主对以色列的爱可比作一个父亲对儿子的爱。这爱比一个母亲对婴儿的爱更为强烈。天主爱他的子民尤甚於新郎爱新娘；这种爱甚至将胜过最大的不忠，以致赐下最宝贵的礼物：「天主竟这样爱了世界，甚至赐下了自己的独生子」(若3:16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;220.\t天主的爱是「永远的」(依54:8)：「高山可移动，丘陵能挪去，但我对你的仁慈决不移去」(依54:10)。「我永远爱你，因此我给你保留了我的仁慈」(耶31:3)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;221.\t但圣若望更进一步肯定地说：「天主是爱」(若一4:8,16)：天主的本质就是爱。时期一满，当他派遣了他的独生子和爱之神时，天主启示了他最深处的秘密：他本身就是爱的永远交流：父、子、和圣神，而且预定我们也分享这爱。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、信奉唯一天主的涵义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;222.\t信奉唯一的天主，并以自己的整个生命去爱他，会对我们的一生发生重大的影响：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;223.\t认识天主的伟大和威严：「天主何其伟大，我们不能理解」(约36:26)。正因如此，天主该是「首先被事奉的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;224.\t在生活中称谢天主：既然天主是唯一的，那末我们的存在和拥有的一切都来自他：「你有甚麽不是领受的呢？」(格前4:7)。「我应该怎样报谢上主，称谢他赐给我的一切恩佑？」(咏116:12)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;225.\t认识众人的一体性和真正的尊严：因为众人都是「按照天主的肖象和模样而造的」(创1:26)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;226.\t善用受造物：信奉唯一的天主应引导我们善用一切使我们接近他的事物，而舍弃一切令我们远离他的东西。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我主我的天主，凡使我远离的，请给我除去。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我主我的天主，凡领我归向的，请赐给我。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我主我的天主，请使我舍弃自我，并把我完全献给。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;227.\t在任何情况中信赖天主，即使在逆境中也不例外。圣女大德兰的一篇祈祷很巧妙地把这点表达出来：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;何事扰你意？何物乱你心？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;万般皆易逝，唯主不移真。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;心有天主者，坚忍百事成。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫复何所求，有主心意称。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;228.\t以色列！你要听：上主我们的天主是唯一的天主……」(申6:4;谷12:29)。「至高者必须是唯一的，就是没有与他相等的……如果天主不是独一无二的，就不是天主」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;229.\t对天主的信仰引领我们投奔他，因为他是我们的起源和终向，不让任何事物超越或取代他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;230.\t即使天主启示自己，仍是一个不可言喻的奥秘：「假使你彻悟他的话，他就不是天主了」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;231.\t我们所信仰的天主，曾启示他是自有者；使我们知道他是「富於慈悲宽仁」的(出34:6)，他本身就是真理和爱情。"}