{"title":"卷一 信仰的宣认 第二部分 第二章 我信耶稣基督、天主的独生子","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;喜讯：天主派遣了他的儿子<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;422.\t「但时期一满，天主就派遣了自己的儿子来，生於女人，生於法律之下，为把在法律之下的人赎出来，使我们获得义子的地位」(迦4:4-5)。这就是有关「天主子、耶稣基督」(谷1:1)的喜讯：天主眷顾了自己的民族，实现了他向亚巴郎和他的子孙们所作的许诺，而且超越了所有的期待：竟派遣了自己的「爱子」(谷1:11)来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;423.\t我们相信和宣认：纳匝肋人耶稣，在黑落德王和凯撒奥古斯都时代，是一位在白冷出世的犹太人，生於以色列的女子，他从事木匠工艺。後来於提庇留为王、般雀比拉多总督执政时，在耶路撒冷被人钉死。他确是降生成人的天主永远之子，他「来自天主」(若13:3)，「自天降下」(若3:13;6:33)，「且在肉身内降世」(若一4:2)，因为「圣言成了血肉，寄居在我们中间；我们见了他的光荣，正如父独生子的光荣，满溢恩宠和真理……从他的满盈中，我们都领受了恩宠，而且恩宠上加恩宠」(若1:14,16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;424.\t受了圣神恩宠的感动和圣父的吸引，我们相信耶稣并宣认：「你是基督，永生天主之子」(玛16:16)。这是圣伯多禄所宣认的信仰，在这信仰的磐石上，基督建立了他的教会。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「宣布……基督那不可测量的丰富福音」(弗3:8)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;425.\t传授基督徒信仰，主要是宣讲耶稣基督，好能引人信奉他。首批门徒一开始就满腔热忱地要宣讲基督：「我们不得不说我们所见所闻的事」(宗4:20)。他们邀请各时代的人，都要进入与基督共融的喜乐：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;论到那从起初就有的生命的圣言，就是我们听见过、我们亲眼看见过、瞻仰过、以及我们亲手摸过的生命的圣言——这生命已显示出来，我们看见了，也为他作证、且把这原与父同在，且已显示给我们的永远的生命，传报给你们——我们将所见所闻的传报给你们，为使你们也同我们相通；原来我们是同父和他的子耶稣基督相通的。我们给你们写这些事，是为叫我们的喜乐得以圆满(若一1:1-4)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教理讲授的中心：基督<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;426.\t「在教理讲授的中心，我们主要是讲那一位，他就是纳匝肋人耶稣、圣父的独生子……他曾为我们受苦而死；复活後，如今时常同我们一起生活……讲授教理就是揭开在基督身上天主的整个永恒计划……这就是设法了解基督的言行举止和他所行奇迹的意义」。教理讲授的目的是：「使人……与耶稣基督共融：只有他能在圣神内引导我们归向圣父的爱，使我们分享天主圣三的生命」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;427.\t「在教理讲授中，所教导的是降生的圣言、天主子基督——其他一切都是以他为依据的……只有基督施行教导，其他的人不过是他的代言人，让基督藉他的口教导……每个传道员应把耶稣奥妙的话贴合在自己身上：『我的教训不是我的，而是派遣我来者的』(若7:16)」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;428.\t所以那奉召「讲解基督」的人，首先应寻求「认识基督」的崇高价值，也要准备损失一切，「为赚得基督，为结合於他」，并要「认识基督和他复活的德能，参与他的苦难，相似他的死，也希望得到由死者中的复活」(斐3:8-11)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;429.\t从这种对基督的认识与爱慕，自然地涌出一种愿望：去宣讲基督及「传播福音」，并引导别人信奉耶稣基督而说：「是」，同时，使人感到需要日益深入地认识这信仰。为此，依照信经的次序，首先介绍耶稣的主要名号：基督、天主子、主(第二条)。然後信经宣认基督生平的主要奥迹：就是他的降生(第三条)、他的逾越奥迹(第四及第五条)和他的受显扬(第六及第七条)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「耶稣基督、天主的独生子、我们的主」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、耶稣<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;430.\t耶稣按希伯来语解说：「天主拯救」。天使加俾额尔在预报救主诞生时，说他的名字要叫耶稣，这名字同时表达了他的身分和使命。由於「只有天主才能够赦免罪恶」(谷2:7)，他要藉自己降生成人的永远圣子耶稣，「把自己的民族由他们的罪恶中拯救出来」(玛1:21)。这样，在耶稣身上，天主总结他的整个救恩史，以造福人类。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;431.\t在救恩史中，天主不但救以色列「摆脱奴役」(申5:6)，使他们离开埃及，而且也救他们脱离罪恶。因为罪恶常是对天主的一种冒犯，只有天主才能赦免。因此以色列民，由於日渐意识到罪恶的普遍性，除了呼求救主的名字外，不能找到其他救援。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;432.\t耶稣的名字，表示天主自己的名字临现在他降生成人的圣子身上，好能普遍而确实地补赎罪过。这是唯一能够带来救恩的神圣名字，而且能被众人呼求，因为藉着降生，他已与众人结合，以致「在天下人间，没有赐下别的名字，使我们赖以得救的」(宗4:12)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;433.\t救主天主的名字每年由大司祭，以牺牲的血在至圣所的赎罪盖後呼求一次，以补赎以色列的罪。赎罪盖是天主临在的地方。当圣保禄说耶稣「是天主公开立定，使他以自己的血，为信仰他的人作赎罪祭」时(罗3:25)，是表示藉他的人性，「天主要在基督内使世界与自己和好」(格後5:19)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;434.\t耶稣的复活光荣了救主天主的名字，因为如今耶稣的名字完全表达了它的至高能力，它是一个「超越其他所有名字的名字」(斐2:9-10)。邪神恶魔害怕他的名字，而耶稣的门徒们是藉他的名字施行奇迹；因为他们因他的名向天父所求的一切，天父都应允他们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;435.\t耶稣的圣名是基督徒祈祷的核心。所有的礼仪祈祷文都以这格式结束：「因我们的主耶稣基督……」。「圣母经」也以「尔胎子耶稣并为赞美」作为巅峰。东方教会常作的心灵祈祷、即那称为「耶稣祷文」的，说：「主耶稣基督、天主子，可怜我罪人」。不少基督徒临死时口中只呼号「耶稣」的名字，如同圣女贞德那样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、基督<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;436.\t基督一词来自希伯来语「默西亚」的希腊译文，解作「受傅者」。若非因为耶稣完全实现了这词所表达的神圣使命，它将不会成为他的专有名字。因为在以色列，那些为执行天主赋予的使命而奉献於主的人，才因天主的名而被傅油。例如：君王、司祭、以及少数的先知。而默西亚的情况应是最杰出的，因天主派遣了他，是为正式建立他的神国。默西亚应被上主的神所傅油，在同一时刻中成为君王、司祭和先知。耶稣以其司祭、先知和君王的三重功能，实现了以色列对默西亚的期望。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;437.\t天使向牧人们报告那诞生的耶稣，乃是天主向以色列所预许的默西亚：「今天在达味城中，为你们诞生了一位救世者，他是主默西亚」(路2:11)。从起初他就是「父所祝圣并派遣到世界上来的」那一位(若10:36)，他是贞女玛利亚所怀孕的「圣者」(路1:35)。若瑟被天主召叫，要「娶他的妻子玛利亚」，因为她已怀孕，「那在她内受生的，是出於圣神」(玛1:20)，务使那「号称基督」的耶稣，生於达味默西亚後裔中的若瑟的妻子(玛1:16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;438.\t耶稣被祝圣为默西亚显露了他的神圣使命。「这是他的名字所指示的。因为在基督的名字内，已暗示了那位傅油的、那位被傅油的以及那位傅油本身：那傅油的就是圣父，那被傅的就是圣子，且是在圣神内被傅，圣神本身就是傅油」。他从永远被祝圣为默西亚，在其现世生活中显露出来，就是当若翰给他授洗时，就是当天主「以圣神和德能傅了他」(宗10:38)，「使他显示於以色列」(若1:31)，作为他们的默西亚。他的工作和说话将显示他是「天主的圣者」(谷1:24;若6:69;宗3:14)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;439.\t许多犹太人，甚至一些怀有与他们共同期望的其他民族，在耶稣身上看到了天主许给以色列的默西亚、「达味之子」的基本特徵。耶稣接受了他应得的默西亚名号，但有某种保留，因为当时一部分的人，用一种过分人性的观念去看此名号，主要是政治性的观念。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;440.\t耶稣接受了伯多禄承认他为默西亚的信德宣认，并预告人子那已迫近的苦难的日子。他藉「自天降下的」(若3:13)人子的超然身分，揭露了他默西亚王权的真正内容，正如他藉受苦仆人的救赎使命所揭露的：「人子来不是受服事，而是服事人，并交出自己的生命，为大众作赎价」(玛20:28)。为此，他的王权的真正意义只有在他高悬在十字架上时才显示出来，但只有当他复活後，他的默西亚王权才能由伯多禄在天主的子民前当众宣布：「所以，以色列全家应确切知道：天主已把你们所钉死的这位耶稣，立为主，立为默西亚了」(宗2:36)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、天主的独生子<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;441.\t天主子在旧约里，是给予天使、特选的民族、以色列的儿女以及他们君王的一个名号。它表示一种义子的名分，即指在天主与受造物之间，建立特殊亲切的关系。当所许的默西亚君王被称为「天主子」时，按照这些章节的字面意义，并不一定意味着他是超越人性的。那些以此观念指耶稣为以色列的默西亚的人，大概他们所想说的也不外如此。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;442.\t但当伯多禄承认耶稣「是默西亚，永生天主之子」(玛16:16)时，却是另一回事，因为耶稣隆重地回答他说：「不是肉和血启示了你，而是我在天之父」(玛16:17)。同样，保禄在说到自己在大马士革路上的归化时，也说：「从母胎中已选拔我，以恩宠召叫我的天主，却决意将他的圣子启示给我，叫我在异民中传扬他……」(迦1:15-16)。「他即刻在各会堂中宣讲耶稣，说他是天主子」(宗9:20)。耶稣的神圣身分，自始就是宗徒信仰的核心，并首先由作为教会基础的伯多禄所宣认。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;443.\t伯多禄所以能辨认耶稣默西亚天主子的超越特性，是因为耶稣清楚地让此特性被了解。在公议会前，面对控告者的质问：「那麽，你就是天主子了？」耶稣回答说：「你们说了，我就是」(路22:70)。很久以前，他就自称是认识父的「子」，有别於天主过去给自己子民所派遣的「仆人」，且超越天使。他把自己作儿子的身分跟门徒的分开，而从不说「我们的父」除非命令他们：「所以你们应这样祈祷：我们在天的父」(玛6:9)；并强调了这种区别说：「我的父和你们的父」(若20:17)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;444.\t福音叙述了在两个隆重的时刻：基督受洗和显圣容时，听到了父的声音，称他为自己的「爱子」。耶稣自称为「天主的独生子」(若3:16)，并用这称号肯定他先前存在的永恒性。他要求人们信「天主独生子的名字」(若3:18)。基督徒的这种宣认，已在百夫长面对十字架上的耶稣而发出的惊叹中出现：「这人真是天主子」(谷15:39)；因为只有在逾越奥迹中，信徒才能给予「天主子」这称号终极的意义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;445.\t是他复活後，他那天主子的身分，在其受显扬的人性的大能中才显露出来：「按至圣的神性，由於他从死者中复活，他被立为具有大能的天主之子」(罗1:4)。宗徒们可以承认：「我们见了他的光荣，正如父独生者的光荣，充满恩宠和真理」(若1:14)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、主<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;446.\t在旧约经书的希腊文译本中，天主启示给梅瑟的那无可言喻的名字「雅威」(YHWH)，译成了\"Kyrios\"「主」。由那时起，主就成了最通用的名字，来表示以色列的天主的神性。新约利用「主」的这个圆满意义的名字称呼父，但新颖的是，也用来称呼耶稣，藉以承认他是天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;447.\t当耶稣跟法利塞人辩论圣咏第一百一十篇的意义时，他含蓄地把这名号归给自己，但对他的宗徒们却明显地披露自己这名号。在他的公开生活中，他以行动克服自然、疾病、魔鬼、死亡及罪恶，都显示了他天主性的至高权能。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;448.\t在福音中，很多次，有些人走到耶稣跟前，称他为「主」。这个名号表示那些亲近耶稣的人，对耶稣的一种尊敬和信赖，期待着他给予他们援助和痊愈。在圣神的感动下而发出此种称呼，则表示对耶稣天主性奥迹的承认，与复活的耶稣相遇，则成了朝拜：「我主，我天主！」(若20:28)因此，这称呼带有一种喜爱与倾慕的色彩，成了基督徒传统的特点：「是主！」(若21:7)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;449.\t教会把「主」的神圣名号归於耶稣，在初期的信仰宣辞一开始就确认：天主父应享有的德能、尊崇和光荣，也适合於耶稣，因为他「具有天主的形体」(斐2:6)，而圣父也显示了耶稣这种尊威，使他从死者中复活，并在自己的光荣中显扬他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;450.\t基督徒从其历史的开始，在肯定耶稣为世界和历史之主的身分时，也要求我们承认：人不该绝对地把自己个人的自由，屈服於任何地上的权力下，而只应屈服於天主圣父和主耶稣基督：凯撒并非「主」。「教会深信，人类整个历史的枢纽、中心和宗旨，就是在於她的主和导师身上」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;451.\t基督徒的祈祷也以「主」的名号作为特色，无论在邀请祈祷时：「愿主与你们同在！」或在结束祈祷时：「因我们的主耶稣基督」。甚或在充满信赖与希望的呼唤中：\"Maranatha\"「主已来了！」或\"Maranatha\"「主，请来吧！」(格前16:22)，「阿们，主耶稣，来吧！」(默22:20)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;452.\t「耶稣」这名字，意指「天主拯救」。那位生於童贞玛利亚的婴孩名叫「耶稣」，「因为他要把自己的民族，由他们的罪恶中拯救出来」(玛1:21)。「在天下人间，没有赐下别的名字，使我们赖以得救的」(宗4:12)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;453.\t「基督」这名号，意指「受傅者」、「默西亚」。耶稣是基督，因为天主「以圣神和德能傅了他」(宗10:38)。他是要来的那一位，是「以色列所希望的」对象(宗28:20)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;454.\t「天主子」这名号，意指耶稣基督与天主圣父的唯一及永远的关系：他是圣父的独生子，他本身也是天主。要成为基督徒，必须相信耶稣基督是天主子。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;455.\t「主」这名号，意指天主的至高权威。宣认及呼号耶稣为主，就是相信他的天主性。「除非受圣神感动，没有一个人能说：『耶稣是主』」(格前12:3)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「耶稣基督因圣神降孕，由童贞玛利亚诞生」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一节<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主子降生成人<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、为何圣言成为血肉<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;456.\t我们以尼西亚．君士坦丁堡信经，承认圣言「为了我们人类，并为了我们的得救，从天降下；他因圣神由童贞玛利亚取得肉躯，而成为人。」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;457.\t圣言成了血肉，是为拯救我们，使我们与天主和好：是天主「爱了我们，且打发自已的儿子，为我们做赎罪祭」(若一4:10)。「父打发了子来作世界的救主」(若一4:14)。「他显示出来，是为除免罪过」(若一3:5)：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们的本性患了病，需要医治；堕落了，需要救起；死了，需要复活。我们失去了曾拥有过的财富，必须再还给我们；沉迷在黑暗中，需要给我们带来光明；成了俘虏，我们期待一位救主；成了囚犯，我们期待一个援助；做了奴隶，我们期待一位解救者。难道所有这些理由都不重要吗？既然人类已处於一种极端可怜与不幸的处境中，难道还不足以感动天主，使他下降深入我们的人性来看顾它吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;458.\t圣言成了血肉，是为使我们因此认识天主的爱：「天主对我们的爱在这事上已显示出来：就是天主把自己的独生子，打发到世界上来，好使我们藉着他得到生命」(若一4:9)。「天主竟这样爱了世界，甚至赐下了自己的独生子，使凡信他的人不至丧亡，反而获得永生」(若3:16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;459.\t圣言成了血肉，是为作我们圣德的模范：「你们背起我的轭，跟我学吧……」(玛11:29)。「我是道路、真理、生命，除非经过我，谁也不能到父那里去」(若14:6)。在显圣容的山上，圣父命令说：「你们要听从他！」(谷9:7)。事实上，他是真福的典范和新诫命的准则：「你们该彼此相爱，如同我爱了你们一样」(若15:12)。这爱要求确实的自我奉献，去作他的追随者<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;460.\t圣言成了血肉，是为使我们「成为有分於天主性体的人」(伯後1:4)：「因为这就是圣言成了人、天主子成了人子的理由：为使人进入与圣言共融和领受天主义子的名分後，成为天主的子女」。「原来天主子成了人，是为使我们成为天主」，「天主的独生子，为了要使我们分享他的天主性，便取了我们的人性，为的是成了人之後的他，能使人成为天主」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、圣言降生成人<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;461.\t再引用圣若望的话：「圣言成了血肉」(若1:14)时，是把天主圣子取人性，为在人性内救我们这一事实称为「道成人身」(incarnation)。教会以圣保禄所记载的一首歌曲来赞颂降生的奥迹：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们该怀有基督耶稣所怀有的心情：他虽具有天主的形体，并没有以自己与天主同等，为应当把持不舍的，却使自己空虚，取了奴仆的形体，与人相似，形状也一见如人；他贬抑自己，听命至死，且死在十字架上(斐2:5-8)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;462.\t希伯来书也谈及同样的奥迹：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为此，基督一进入世界便说：牺牲和素祭，已非所要，却给我预备了一个身体。全燔祭和赎罪祭，已非所喜，於是我说：看，我已来到……为承行的旨意(希10:5-7)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;463.\t信奉天主子真的降生成人，乃识别基督徒信仰的标记：「你们凭此可认出天主的神：凡明认耶稣为默西亚，且在肉身内降世的神，便是出於天主」(若一4:2)。这是教会一开始就有的令人欣喜的信念，致使她高唱「伟大的虔敬奥迹」：「他出现於肉身」(弟前3:16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、真天主又是真人<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;464.\t天主子降生成人是唯一及无与伦比的事件，但并不是说耶稣基督一部分是天主，一部分是人；也不是天主性和人性的模糊的混合产物。他确实成了人，但仍是真正的天主。耶稣基督是真天主，又是真人。教会在最初的几个世纪里，必须维护和澄清这端信德的真理，以对抗那些想把它歪曲的异端。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;465.\t最初的异端倒不是否认基督的天主性，而是否认他的人性(唯识主义的幻象论)。从宗徒时代起，基督徒的信仰就强调天主子「在肉身内」的真正降生。但到了第三世纪，教会必须在安提约基召开的会议中，驳斥保禄．撒莫撒达(PaulofSamosata)，声明耶稣基督是因本性、而非因继嗣而成为天主子。325年的第一届尼西亚大公会议，在其信经中宣认天主子是「圣父所生，而非圣父所造，与圣父同性同体」，并谴责了亚略(Arius)，他认为「天主子来自虚无」，而且是「与圣父非同性同体的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;466.\t奈斯多略的异端认为，在基督内一个属人的位格与天主子属神的位格结合。与他持相反意见的，是圣济利禄．亚历山大和431年於厄弗所召开的第三届大公会议，他们宣认「圣言在其位格内，跟那具有理性灵魂的肉体结合为一的时候，便成了人」基督的人性除了天主子的属神位格外，别无其他的主体，而这人性是他在受孕时摄取而成为自己的。因此，厄弗所大公会议於431年宣认，玛利亚由於在自己胎中怀了成为人的天主子，故确实成了天主的母亲：「说她是天主之母……当然不是说圣言的性体或其天主性，是出生於圣童贞。而是说，那个由她所生的具有理性灵魂的圣肉身，已与天主圣言合成一位，故圣言按肉身而言，可说是受生的那一位」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;467.\t基督一性论者声称，基督的人性，由於被天主子的属神位格所摄取，便停止存在。驳斥这项异端的，有451年在加采东召开的第四届大公会议，它这样宣认：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;步武圣教长的後尘，我们一致教导人相信：同一圣子、我们的主耶稣基督，具有完全的天主性和完全的人性，是真天主而又是真人，即具有理性的灵魂和肉身，按其天主性而论，与圣父同一性体；按人性而论，则与我人同一性体，即「在各方面与我们相似，只是没有罪过」(希4:15)。他按天主性而论，是在万世之前，由圣父所生；但按人性而论，则在近世，为了我们并为了我们的得救，由天主之母童贞玛利亚所生。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们该承认：在同一基督、主、独生子身上，具有两个本性，彼此毫不混淆、毫不变更、毫不分割、毫不相离。但两个本性的区别绝不因它们的结合而消失，反而能保持各自的特性，结合在同一个位格和主体内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;468.\t自从加采东大公会议後，有些人把基督的人性视作一个位格主体。为驳斥这些人，553年在君士坦丁堡召开的第五届大公会议，发表了有关基督的声明：「只有一个主体(或位格)……就是我们的主耶稣基督，圣三中的一位」，因此，在基督人性内的一切，都应归属於他的天主性位格，作为自己的主体，不但是奇迹，而且也包括痛苦甚至死亡：「我们的主耶稣基督，其肉体被钉於十字架上者，乃是真天主、荣耀的主和圣三中的一位」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;469.\t这样，教会宣认耶稣是不可分的真天主和真人。他确实是天主子，成了人、成为我们的弟兄，但并不因此而中止其为天主、我们的主：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;罗马礼仪唱道：「过去所有的，如今仍保存；过去没有的，如今则摄取」。金口圣若望的礼仪则这样歌颂和咏唱：「啊，天主的独生子和圣言！是不死不灭的，但为了我们的得救，却甘愿在天主圣母童贞玛利亚胎中降生成人。是永恒不变的，却成了人并被人钉死。啊，基督天主！以的死亡战胜了死亡，是圣三中的一位，与圣父圣神同受光荣，求拯救我们」！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、天主圣子如何是人<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;470.\t由於在圣子降生的奥妙结合中「人性被摄取，但并不因此而消失」，使得教会在过去的世纪中，承认基督人性的完整事实，它具有理智和意志的各项功能；教会同样一有机会就提醒我们，基督的人性隶属於摄取它的天主子的属神位格。他在这人性内所是和所做的一切，都来自「圣三中的一位」。因此，天主子把他在圣三内的位格存在方式，传授给他的人性。故此，在其灵魂内一如在其肉身上，基督都以人的方式表达圣三的属神举止。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主圣子……用人的手工作，用人的理智思想，用人的意志行动，用人的心去爱。他由童贞玛利亚诞生，确实成了我们中的一个，除了罪恶外，完全与我们相似。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的灵魂和他人性的知识<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;471.\t亚坡林．劳提西亚(ApollinariusofLaodicaea)认为，圣言在基督内取代了灵魂或神魂的位置。针对这项错误，教会宣认永远的圣子，也取了一个人的理性灵魂。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;472.\t天主子所摄取的人性灵魂，具有真正人类的知识。由於是人的知识，它本身不可能是无限的，它要在时空内按它生存的历史情况下运作。为这缘故，天主子成了人後，能够「在智慧、年龄和恩宠上，渐渐地增长」(路2:52)，而且也须询问一些在人生处境下靠经验才能获知的事情。这完全符合他取了「奴仆形体」(斐2:7)，甘愿贬抑自己的事实。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;473.\t不过，同时，天主子的这种真正人性的知识，表达了他位格的属神生命。「天主子的人性，不是凭自己，而是凭它与圣言的结合，在基督的位格内，认识及显示那一切适合於天主的事情」。首先，就是成了人的天主子，对其天父的那种亲密和直接的认识。天主子即使在他的人性认知中，也显示出属神的洞悉力，透视人心中隐密的思想。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;474.\t由於基督的人性知识与天主性的智慧结合於降生圣言的位格中，基督完全明白他要来启示的永恒计划。他在这领域说不知道的事，在别处却声明他没有使命予以揭露。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的人性意志<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;475.\t同样，教会在第六届大公会议中，宣认基督有两个意志和自然地有两个本性的运作，即天主性的和人性的，两者并不对抗，却互相合作，务使降生的圣言，听从父命，以人性愿意接受他跟天主圣父和圣神，为了我们的得救所决定的一切。基督的人性意志，「绝不抗拒或勉强追随，反倒甘心服从全能天主的意愿」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的真正的肉身<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;476.\t由於圣言成了血肉，取了真正的人性，基督的肉身就有了局限，因此基督人性的外貌可被「描绘出来」(迦3:1)。在第七届大公会议上，教会承认以「可敬而神圣的形象」去表达基督是合法的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;477.\t同时，教会时常在耶稣身上，明认「那不可见的圣言出现在我们有形的肉身上」。事实上，基督肉身的个人特徵，表达出天主子的属神位格。这些特徵构成了他肉身的轮廓，以致可描绘在一张圣像上而受人尊崇，因为尊崇圣像的信徒，「实际上是尊崇那圣像所表现的人物」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;降生成人的圣言的心<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;478.\t耶稣在他的生活、痛苦和受难中，认识并爱了我们每一个人和所有的人，并为了我们每人奉献了自己：「天主子爱了我，且为我舍弃了自己」(迦2:20)。他以人的心爱了我们众人。为此，为了我们的罪和我们的得救而被刺透的耶稣圣心，「是被视为那无限慈爱的主要标记和象徵，神圣的救赎主就是以这爱不断地爱永恒圣父和所有的人」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;479.\t到了天主所定的时刻，圣父的独生子、永远的圣言，即圣父的圣言和实体肖象降生成人，取了人性，并不失落他的天主性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;480.\t耶稣基督在其唯一的天主性位格中，是真天主又是真人；为这缘故，他是天主与人之间的唯一中保。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;481.\t耶稣基督有两个本性，即天主性和人性；两者并不相混淆，却结合於天主圣子唯一的位格中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;482.\t基督由於是真天主和真人，便具有完全符合和顺从天主理智和意志的人性理智和意志，而天主的理智和意志是他与圣父和圣神所共享的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;483.\t因此，降生成人是天主性和人性在圣言的唯一位格内奇妙结合的奥迹。"}