{"title":"卷四 基督徒的祈祷 第一部分 第三章 第一条 祈祷的各种表达","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第三章祈祷生活第一条祈祷的各种表达<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三章<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷生活<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2697.祈祷是新生之心的生活。它应该时常激发我们。虽然天主是我们的生命和一切，我们却常忘记他。为此，秉承了申命纪和先知传统的灵修教父，再三强调祈祷是「思念天主」，是「心灵的记忆」频频的觉醒：「我们思念天主要比呼吸次数多」。可是，如果我们没有在特定的时间渴望祈祷，我们是不能「经常」祈祷的。这些特定的时间，无论在质和量方面，都是基督徒祈祷的重要时刻。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2698.教会圣传向信友提供祈祷的节奏，以培养连贯的祈祷。有些是每天的，例如早晚课、饭前和饭後的祈祷、时辰礼仪。以感恩祭为中心的主日，主要是透过祈祷而得以圣化。礼仪年的周期和大的庆节也是基督徒祈祷生活的基本节奏。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2699.上主以他喜悦的途径和方式引导每一个人，每一位信友也是依照自己的决心和个人祈祷的表达方式来作回应。不过，基督徒传统保留了三种主要的表达：口祷、默想和心祷。它们有一个共同点：心灵的收。警醒地保存圣言和居住在天主亲临中，能使这三种表达成为祈祷生活的强劲时间(强拍)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷的各种表达<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、口祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2700.天主透过他的圣言向人说话。我们的祈祷藉着心里想的或口中讲的言语而具体化。不过，最重要的还是聚精会神，凝视在祈祷中与我们交谈的那一位：「我们的祈祷是否被垂听，并不在於说话的多少，而是在於我们心灵的热切」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2701.口祷是基督徒生活的基本要素。虽然门徒们被他们师傅的静默祈祷所吸引，但是，耶稣仍然教他们口祷的经文：「我们的天父」。他不但在会堂中高声诵念礼仪的祈祷，而且福音指出他也大声地作他个人的祈祷，从颂扬天父的喜悦到革责玛尼园祈祷的忧伤。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2702.内在的祈祷配合感官的这种需要，符合我们人性的要求。我们是由灵魂和肉身所组成的，因此，我们感觉到需要将我们的感受形之於外。我们须以我们整个的存在祈祷，好能全力作恳求。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2703.这需要也符合一个出自天主的要求。天主寻找以真理和心神的朝拜者，因此他寻找发自灵魂深处的生动祈祷。他要求那连结肉身与内在祈祷的外在表达，因为这表达给他带来他对一切应得的完美崇敬。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2704.由於口祷是外在的和完全合乎人性的祈祷，因此，它是一种最适合群众的祈祷方式。纵使最内在的祈祷，也不该忽视口祷。只有当我们意识到「我们向他说话」的那位时，祈祷才变为内在的。因此，口祷是心祷的初阶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、默想<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2705.默想主要是一种探索。心灵寻求了解基督徒生活的目的和途径，好能依附和回应上主的要求。默想所要求的专心是很难维持的。通常我们求助於书本，而基督徒在这方面并不匮乏：有圣经，特别是福音书，圣相，每日或时节的礼仪经文，灵修教父的着作，灵修学作品，大自然这本伟大的书，以及历史书，即天主的「今天」之页。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2706.默想我们所阅读的，并将我们自己与之对照，帮助我们将之化为己有。这样另一本书，即生活之书便被打开。我们从思想进入实际。只要我们谦逊和充满信德，我们会在默想中发现那些推动内心的活动，并能对它们加以辨别。辨别在於践行真理，好能来到「光明」那里：「主，要我做甚麽」？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2707.默想方法的不同，一如灵修导师的不同。基督徒应有规律地作默想，不然便相似撒种比喻中的前三类场地。然而方法只不过是指引：重要的是偕同圣神在祈祷的唯一道路上前进，这道路就是耶稣基督。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2708.默想运用思维、想像、情感和渴望。动员这些官能是必需的，为能深化我们信仰的信念，激起我们内心的皈依，并强化我们跟随基督的意愿。基督徒的祈祷以默想「基督的奥迹」为优先，就如在诵读圣言(lectiodivina)或玫瑰经中所作的那样。这种祈祷中的反省方式很有价值，但基督徒祈祷应更上一层楼：认识耶稣基督的爱，并与他结合为一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、心祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2709.甚麽是心祷？圣女大德兰答说：「依我的见解，心祷无异於朋友间的密谈；意思就是经常单独与我们深知那爱我们的天主交谈」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;心祷寻求「我心所爱的那一位」(歌1:7)2，就是寻求耶稣并在他内寻求父。我们寻求他，因为对他的渴望常是爱的开端；在纯正的信德中寻求他，这信德使我们由他而重生，并在他内生活。在心祷中仍可默想，但注意力集中在主身上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2710.心祷的时刻和时间长短的选择，是来自坚定的意志，它披露内心的秘密。做心祷不只因为有时间，而是腾出时间，与主会晤。无论甚麽考验与枯燥，都不会改变决心而收回时间。人不能时常默想，但常可以进入心祷，完全不为健康情况、工作或情绪所左右。在贫乏和信德中，内心是这种寻求和与主相遇的地方。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2711.进入心祷与参与感恩祭相似：收心神，在圣神的推动下集中我们整个的存在，住在上主的居所，即我们自身，并唤醒信德，好能进到等待我们的那位面前；卸下面具，回心归向那爱我们的主，为将我们呈献给他，犹如一分要净化和转化的献礼。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2712.心祷是天主子女的祈祷，是罪过蒙赦免者的祈祷，他同意去接受那分爱他的爱。他希望爱得更深，来回应这爱。但是他明白他的还爱是圣神倾注在他内心的，因为一切都是天主的恩宠。心祷就是以虚怀若谷之心，把自己完全交托於父的爱的意愿，日益与他锺爱之子密切结合。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2713.心祷是祈祷奥秘的最单纯表现。它是一分礼物，一分恩宠，只能以虚怀若谷之心来接受。心祷是天主在我们内心所建立的一分盟约关系。心祷是共融，在这共融里，圣三使人——天主的肖象，「肖似他的模样」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2714.心祷也是祈祷中最卓越的强劲时间(强拍)。在这祈祷中，天父「藉着圣神以他的大能强化我们内在的人，并使基督因着信德住在我们心内，使我们在爱德上根深蒂固」(弗3:16-17)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2715.默观是以耶稣为焦点的信德的凝视。「他望着我，我望着他」：这是一位亚尔斯农民向其本堂神父提及他在圣体柜前祈祷的情况。专心注意他就是舍弃「自我」。他的注视洁净我们的心；他注视的光辉照亮我们的心目，教导我们在其真理及其怜悯众生之情的光照下去看一切事物。默观也注视基督生活的奥迹。如此它叫人学习「对主的内在认识」，为更爱他，更跟随他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2716.心祷是聆听天主圣言。这聆听并不是被动的，而是信德的服从，仆人的无条件接受和子女之情的依附。它参与成为奴仆的圣子的「是」和天主谦逊婢女的「尔旨承行」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2717.心祷是沉默，是「未来世界的象徵」或「无声之爱」。心祷中的言语并不是说话；而是好像使爱情之火得以燃烧的木柴。就是在这为「虚浮」的人无法忍受的沉默中，天父向我们讲述他圣言的降生、受苦、死而复活；孝爱之神使我们分享耶稣的祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2718.心祷就其使我们参与基督的奥迹而论，是与基督祈祷的结合。教会在感恩祭中庆祝基督的奥迹，圣神则使之活现在我们的心祷中，为使奥迹在爱德行动中彰显出来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2719.心祷就其同意留在信德的黑夜中而论，是爱的共融，它会将「生命」带给众人。复活的逾越之夜要先经历痛苦和墓穴之夜，这是耶稣的时辰中三个重要时刻，他的圣神(不是软弱的肉身)使之活现在心祷中。我们应甘愿「与他醒寤一个时辰」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2720.教会劝勉信徒作定时的祈祷：每日的祈祷，时辰颂祷礼，主日感恩祭，礼仪年的庆节。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2721.基督徒传统中的祈祷生活，包括三个主要的表达方式：口祷、默想和心祷。三者的共通之处，是收心神。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2722.按人性来说，精神和身体是合而为一的，基於此，口祷将身体和内心的祈祷联系一起，以基督为榜样，他向天父祈祷，也教导门徒以「我们的天父」祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2723.默想是在祈祷中运用思考、想像、情感、渴望所作的探索。其目的是把所默想的对象，面对自己的实际生活，在信仰中化为己有。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2724.心祷是祈祷奥秘的一种淳的表达，是对基督的信德凝视，是对圣言的聆听和默默的爱意。心祷使人与基督的祈祷连结在一起，而至使我们参与基督的奥迹。"}