{"ptitle":"旧约 创世纪 Genesis","purl":"/bible/template/001","title":"旧约 创世纪 Genesis 第四十三章","url":"/bible/chapter/001/043.json","mp3":"/001/043.mp3","text":"<h2></h2><h3>旧约 创世纪 Genesis 第四十三章</h3><p class=\"t3\">本雅明来埃及</p><p class=\"s\">1&nbsp;&nbsp;地上的饥荒仍然严重。</p><p class=\"s\">2&nbsp;&nbsp;他们吃完了由埃及带来的粮食，父亲对他们说：「你们再去给我们买点粮食来吃！」</p><p class=\"s\">3&nbsp;&nbsp;犹大立即回答父亲说：「那人明明告诉我们说：你们若不带弟弟一起来，你们休想见我的面。</p><p class=\"s\">4&nbsp;&nbsp;你若让我们的弟弟与我们一同去，我们就下去给你买些粮食来；</p><p class=\"s\">5&nbsp;&nbsp;你若不让他去，我们也不下去；因为那人对我们说过：你们若不带弟弟与你们一同来，你们休想见我的面。」</p><p class=\"s\">6&nbsp;&nbsp;以色列说：「你们为什么这样害我，告诉那人你们还有个弟弟？」</p><p class=\"s\">7&nbsp;&nbsp;他们回答说：「那人再三再四问我们和我们的家庭说：你们的父亲是否还活着？你们是否另有个兄弟？我们只得照这些话答复他。那里会知道他要说：带你们的兄弟一同下来？」</p><p class=\"s\">8&nbsp;&nbsp;犹大又对他父亲以色列说：「你叫孩童与我同去，我们就起身前去；这样，我们和你并我们的幼儿，可以生活，不致饿死。</p><p class=\"s\">9&nbsp;&nbsp;我为他担保，你可由我手中要人；如果我不将他带回，交在你面前，我在你前终生负罪。</p><p class=\"s\">10&nbsp;&nbsp;假使我们没有迟延，现在第二次也回来了！」</p><p class=\"s\">11&nbsp;&nbsp;他们的父亲以色列对他们说：「如果必须如此，你们就这样做：在行李内带些本地最好的出产，一些香液、蜂蜜、树胶、香料、榧子和杏仁，下去送给那人当作礼物。</p><p class=\"s\">12&nbsp;&nbsp;手中多带一倍银钱，将那放在你们粮袋口的银钱，也一并带上，这或者是出于一时的错误。</p><p class=\"s\">13&nbsp;&nbsp;并且带着你们的弟弟起身往那人那里去。</p><p class=\"s\">14&nbsp;&nbsp;愿全能的天主使你们在那人面前蒙恩，放回你们那个兄弟和本雅明；至于我，如要丧子，就丧子罢！」</p><p class=\"s\">15&nbsp;&nbsp;这一伙人于是带了那些礼物，手中带上双倍银钱，带本雅明起身下到埃及去，到了若瑟面前。</p><p class=\"s\">16&nbsp;&nbsp;若瑟一看见他们和本雅明，就对自己的管家说：「带这些人到家里去，宰牲设宴，中午这些人要与我一起吃饭。」</p><p class=\"s\">17&nbsp;&nbsp;管家就依照若瑟吩咐的做了，将这些人带到若瑟家中。</p><p class=\"s\">18&nbsp;&nbsp;这些人一进入了若瑟的家，就害怕起来，心里想：「他带我们到这里来，定是为了上次放回我们袋里银钱的事，想找我们的错处，加害我们，拿住我们当奴隶，夺取我们的驴。」</p><p class=\"s\">19&nbsp;&nbsp;他们于是走到若瑟的管家前，在房门口同他谈起这事，</p><p class=\"s\">20&nbsp;&nbsp;说：「我主，请原谅：我们上次下到这里来购买粮食，</p><p class=\"s\">21&nbsp;&nbsp;当我们到了客栈，打开我们的布袋时，发见各人的银钱仍在各人的布袋口，我们的银钱一分不少；现在我们又亲手带回来了。</p><p class=\"s\">22&nbsp;&nbsp;此外我们手中又带了些银钱，来购买粮食；我们不知道是谁将我们的银钱放在我们的布袋内。」</p><p class=\"s\">23&nbsp;&nbsp;管家答说：「请你们放心，不必害怕！是你们的天主，你们祖先的天主，在你们的布袋里给你们放上了财宝；你们的银钱我已经收了。」以后给他们领出西默盎来。</p><p class=\"t3\">若瑟款待兄弟</p><p class=\"s\">24&nbsp;&nbsp;管家领这些人到了若瑟家里，先给他们拿水洗了脚，然后拿草料喂了驴。</p><p class=\"s\">25&nbsp;&nbsp;他们遂将礼物预备好，等候若瑟中午回来；因为听说，他们要在那里吃午饭。</p><p class=\"s\">26&nbsp;&nbsp;若瑟回到家里，他们就将手中的礼物献给他，俯首至地向他下拜。</p><p class=\"s\">27&nbsp;&nbsp;若瑟先向他们问安，然后说：「你们以前所说的老父好么？还健在么？」</p><p class=\"s\">28&nbsp;&nbsp;他们答说：「你的仆人，我们的父亲还好，还健在。」遂又鞠躬下拜。</p><p class=\"s\">29&nbsp;&nbsp;若瑟举目，见了他母亲亲生的弟弟本雅明，就问说：「这就是你们对我说的那小弟弟吗？」继而说：「孩子，愿天主保佑你！」</p><p class=\"s\">30&nbsp;&nbsp;若瑟爱弟情切想要流泪，赶快进了自己的内室，在那里哭了一场；</p><p class=\"s\">31&nbsp;&nbsp;然后洗脸出来，勉强抑制自己，吩咐说：「摆饭罢！」</p><p class=\"s\">32&nbsp;&nbsp;人就给若瑟摆了一席，为他们摆了一席，为与若瑟一起吃饭的埃及人另摆了一席；因为埃及人不能同希伯来人一起吃饭，这为他们是个耻辱。</p><p class=\"s\">33&nbsp;&nbsp;他们便在若瑟前，安排就坐，全按长幼的次序，长者在上，幼者在下；众兄弟彼此相看，惊奇不已。</p><p class=\"s\">34&nbsp;&nbsp;若瑟将自己面前的食物分开，分给他们；但本雅明的一分，比其余的人多五倍。他们遂与若瑟饮酒宴乐。</p>"}