{"ptitle":"旧约 圣咏集","purl":"/bible/template/023","title":"旧约 圣咏集 第七八篇先民叛命的遗教","url":"/bible/chapter/023/078.json","mp3":"/023/078.mp3","text":"<h2></h2><h3>旧约 圣咏集 第七八篇先民叛命的遗教</h3><p class=\"s\">01.\t阿撒夫的训诲歌。我的百姓，请倾听我的指教。请你们侧耳，听我口的训导。</p><p class=\"s\">02.\t我要开口讲述譬喻，我要说出古代谜语。</p><p class=\"s\">03.\t凡我们所听见所知道的，我们祖先传报给我们的，</p><p class=\"s\">04.\t我们不愿隐瞒他们的子孙；要将上主的光荣和威能，他所施展的奇迹和异行，都要传报给后代的众生。</p><p class=\"s\">05.\t他曾在雅各伯颁布了诫命，也曾在以色列立定了法令；凡他吩咐我们祖先的事情，都要一一告知自己的子孙，</p><p class=\"s\">06.\t叫那未来的一代也要明悉，他们生长后，也要告知后裔，</p><p class=\"s\">07.\t叫他们仰望天主，不忘记他的工行，反而常要遵守天主的诫命，</p><p class=\"s\">08.\t免得他们像他们的祖先，成为顽固背命的世代，成为意志薄弱不坚，而心神不忠於天主的世代。</p><p class=\"s\">09.\t厄弗辣因的子孙，虽知挽弓射箭，但是在作战的时日，却转背逃窜。</p><p class=\"s\">10.\t他们没有遵守同天主所立的盟约，他们更拒绝依照天主的法律生活。</p><p class=\"s\">11.\t又忘却了天主的作为，和他显给他们的奇事：</p><p class=\"s\">12.\t就是他昔日在埃及国和左罕地，当着他们祖先的面所行的奇迹；</p><p class=\"s\">13.\t他分开了大海，领他们出险，他使海水壁立，像一道堤岸；</p><p class=\"s\">14.\t白天以云柱领导他们，黑夜以火柱光照他们；</p><p class=\"s\">15.\t在旷野中，把岩石打破，水流如注，让他们喝饱，</p><p class=\"s\">16.\t由岩石中涌出小河，引水流出相似江河。</p><p class=\"s\">17.\t但是，他们依旧作恶而得罪上主，在沙漠地区仍然冒犯至高之主。</p><p class=\"s\">18.\t他们在自己心内试探天主，要求满足自己贪欲的食物；</p><p class=\"s\">19.\t并且出言反抗天主说：天主岂能设宴於沙漠？</p><p class=\"s\">20.\t他虽能击石，使水涌出好似湍流；但岂能给人民备办鲜肉与食物？</p><p class=\"s\">21.\t天主听到后，遂即大发愤怒，烈火燃起，要将雅各伯焚去，怒生出，要将以色列铲除；</p><p class=\"s\">22.\t因为他们不相信天主，也不肯依靠他的救助。</p><p class=\"s\">23.\t上主却仍命令云彩降下，开启了天上的门闸，</p><p class=\"s\">24.\t给他们降下玛纳使他们有饭吃，此外给他们赏赐了天上的粮食。</p><p class=\"s\">25.\t天使的食粮，世人可以享受，他又赐下食物，使他们饱足。</p><p class=\"s\">26.\t他由高天激起了东风，以他的能力引出南风，</p><p class=\"s\">27.\t他们降下鲜肉多似微尘灰土，给他们降下飞禽，多似海岸沙数。</p><p class=\"s\">28.\t降落在他们军营的中央，在他们帐幕的左右四方，</p><p class=\"s\">29.\t他们吃了，而且吃得十分饱饫，天主使他们的欲望得以满足；</p><p class=\"s\">30.\t但他们的食欲还没有完全满足，当他们口中还衔着他们的食物，</p><p class=\"s\">31.\t天主便对他们大发怒愤，杀死了他们肥壮的勇兵，击倒了以色列的青年人</p><p class=\"s\">32.\t虽然如此，他们仍然犯罪，还是不信他的奇妙作为。</p><p class=\"s\">33.\t他使他们的时日，迅速消逝，又使他们的岁月，猝然过去。</p><p class=\"s\">34.\t上主击杀他们，他们即来寻觅上主，他们回心转意，也热切地寻求天主，</p><p class=\"s\">35.\t也想起天主是自己的磐石，至高者天主是自己的救主。</p><p class=\"s\">36.\t但是他们却满口欺骗，以舌头向他说出谎言。</p><p class=\"s\">37.\t他们的心对他毫无诚意，不忠於与他所立的约誓。</p><p class=\"s\">38.\t但是他却慈悲为怀，赦免罪污，没有消灭他们，且常抑止愤怒；也未曾把自己全部怒火露。</p><p class=\"s\">39.\t他又想起他们不过是血肉，是一阵去而不复返的唏嘘。</p><p class=\"s\">40.\t他们多少次在旷野触犯了他，在沙漠中激怒了他，</p><p class=\"s\">41.\t三番五次试探了天主，侮辱了以色列的圣主。</p><p class=\"s\">42.\t不再想念他那有力的手臂，拯救他们脱离敌手的时日：</p><p class=\"s\">43.\t那日，他曾在埃及国显了奇迹，在左罕地行了异事。</p><p class=\"s\">44.\t血染了他们的江河与流溪，致使他们没有了可饮的清水。</p><p class=\"s\">45.\t他使蝇蚋伤害他们，又使蛤蟆侵害他们。</p><p class=\"s\">46.\t把他们的产物交给蚱蜢，将他们的收获给蝗虫。</p><p class=\"s\">47.\t下冰雹把他们的葡萄打碎，降寒霜把他们的桑树打毁，</p><p class=\"s\">48.\t将他们的牲畜交给瘟疫，将他们的羊群交给毒疾。</p><p class=\"s\">49.\t向他们燃起愤怒之火，赫赫的震怒，以及灾祸，好像侵害人们的群魔。</p><p class=\"s\">50.\t他为自己的愤怒开了路，未保存他们脱免於死途，瘟死了他们所有的牲畜，</p><p class=\"s\">51.\t击杀了埃及所有的长子，将含帐幕内的头胎杀死。</p><p class=\"s\">52.\t他如领羊一般地领出了自己的百姓，他在旷野中引领他们有如引领羊群。</p><p class=\"s\">53.\t领他们平安走过，使他们一无所畏。而海洋却把他们的仇人完全淹毙。</p><p class=\"s\">54.\t引领他们进入自己的圣地，到自己右手所占领的山区。</p><p class=\"s\">55.\t亲自在他们的面前把异民逐散，将那地方以抽签方式分为家产，让以色列各族住进他们的帐幔。</p><p class=\"s\">56.\t但他们仍然试探和触犯上主，没有遵守至高者的法律，</p><p class=\"s\">57.\t叛逆失信，如同他们的祖先，徘徊歧途，好像邪曲的弓箭。</p><p class=\"s\">58.\t因他们的丘坛，招惹了上主的义愤，因他们的雕像，激起了上主的怒恨。</p><p class=\"s\">59.\t天主一听到，即发愤怒，想将以色列完全摈除；</p><p class=\"s\">60.\t甚至他离弃了史罗的居处，就是他在人间所住的帐幕。</p><p class=\"s\">61.\t让自己的力量为人俘掳，将自己的光荣交於敌手；</p><p class=\"s\">62.\t将自己的百姓交於刀剑，对自己的产业燃起怒。</p><p class=\"s\">63.\t烈火并吞了他们的青年，处女见不到婚嫁的喜宴；</p><p class=\"s\">64.\t他们的司祭丧身刀剑，他们的寡妇不能吊唁。</p><p class=\"s\">65.\t上主好似由睡梦中醒起，又好像酒后欢乐的勇士。</p><p class=\"s\">66.\t他由后方打击自己的仇雠，使他们永永远远蒙羞受辱。</p><p class=\"s\">67.\t他并且弃舍了若瑟的帐幕，不再拣选厄弗辣因的家族。</p><p class=\"s\">68.\t但他却把犹大的家族拣选；以及自己喜爱的熙雍圣山。</p><p class=\"s\">69.\t他建了圣殿如天之高远，永远奠定了它如地之牢坚。</p><p class=\"s\">70.\t拣选了自己的仆人达味，且自羊圈选拔了达味。</p><p class=\"s\">71.\t上主召叫了放羊时的达味，为牧放自己的百姓雅各伯，为牧放自己的人民以色列，</p><p class=\"s\">72.\t他以纯洁的心牧养了他们，他以明智的手领导了他们。</p>"}