{"ptitle":"旧约 肋未纪 Leviticus","purl":"/bible/template/003","title":"旧约 肋未纪 Leviticus 第二十五章","url":"/bible/chapter/003/025.json","mp3":"/003/025.mp3","text":"<h2></h2><h3>旧约 肋未纪 Leviticus 第二十五章</h3><p class=\"t3\">安息年</p><p class=\"s\">01.\t上主在西乃山训示梅瑟说：「</p><p class=\"s\">02.\t你告诉以色列子民说：几时你们进入了我要赐给你们的地方，这地方将为上主守安息。</p><p class=\"s\">03.\t六年之内，你可播种田地；六年之内，你可修剪葡萄园，收获其中的出产。</p><p class=\"s\">04.\t但到第七年，地应完全休息，是上主的安息年。你不可播种田地，也不可修剪葡萄园；</p><p class=\"s\">05.\t连你收获后而自然生出的，你也不可收割；葡萄树未加修剪而结的葡萄，你也不可采摘；是地完全休息的一年。</p><p class=\"s\">06.\t地在休息期而自然生出的，可供你们吃：即供给你、你的仆婢、工和与你同住的客人吃。</p><p class=\"s\">07.\t地自然生的，也可供给你的牲畜和你地中的走兽吃。</p><p class=\"t3\">喜年</p><p class=\"s\">08.\t你应计算七个安息年，即七乘七年；七个安息年的时期，正是四十九年。</p><p class=\"s\">09.\t这年七月初十，你应吹号角，即在赎罪节日，你们应在全国内吹起号角，</p><p class=\"s\">10.\t祝圣第五十年，向全国居民宣布自由；为你们是一喜年，人各归其祖业，人各返其家庭。</p><p class=\"s\">11.\t第五十年为你们是一喜年，不可播种；自然生出的，不可收获；葡萄树未加修剪而结的葡萄，不可采摘，</p><p class=\"s\">12.\t因为这是喜年，为你们应是圣年；你们只可吃田地自然生的。</p><p class=\"s\">13.\t在这喜年内，人各归其祖业。</p><p class=\"s\">14.\t为此，如你卖给你的同胞产业，或由你的同胞购买，你们不可彼此欺压；</p><p class=\"s\">15.\t你应照上次喜年后的年数由你同胞购买，他应照收获的年数卖给你。</p><p class=\"s\">16.\t年数越多，你越应多付买价；年数越少，越应少付买价，因为他卖给你的是物产的数目。</p><p class=\"s\">17.\t为此，你们不可彼此欺压，但应敬畏你的天主，因为我上主是你们的天主。</p><p class=\"s\">18.\t你们应遵行我的法令，遵守我的规定，一一依照执行，好叫你们平安地住在这地上，</p><p class=\"s\">19.\t地必供给出产，使你们吃饱，平安住在地上。</p><p class=\"s\">20.\t若你们追问说：到第七年，我们若不能播种，又不能收集我们的出产，我们吃什么？</p><p class=\"s\">21.\t在第六年上，我必决定祝福你们，叫地有三年的出产；</p><p class=\"s\">22.\t你们在第八年上播种时，还吃陈粮；直到第九年，直到收割新粮时，还有陈粮吃。</p><p class=\"t3\">土地赎回法</p><p class=\"s\">23.\t土地不可出卖而无收回权，因为地是我的，你们为我只是旅客或住客。</p><p class=\"s\">24.\t对你们所占的各地，应承认地有赎回权。</p><p class=\"s\">25.\t如果你的兄弟贫穷，卖了一份家产，他的至亲可来作代赎人，赎回他兄弟所卖的家产。</p><p class=\"s\">26.\t人若没有代赎人，几时自己富足了，有了足够的赎价，</p><p class=\"s\">27.\t当计算卖出后的年数，将差额还给买主，收回自己的家产。</p><p class=\"s\">28.\t如果他无法获得足够的赎价，他所卖的，应存於买主之手直到喜年；到了喜年，地应退还，卖主收回自己的家产。</p><p class=\"t3\">房屋赎回法</p><p class=\"s\">29.\t若人卖了一所在城墙内的住宅，自卖出后，一年内，他有赎回的权利；他赎回的权利为期一年。</p><p class=\"s\">30.\t如果满了一年，他没有赎回，在城墙内的房屋应归买主与其后代，再无收回权；即使到了喜年，亦不应退还。</p><p class=\"s\">31.\t但房屋在没有围墙的村庄内，应算是田产，有赎回的权利；到了喜年应该退还。</p><p class=\"s\">32.\t至於肋未人得为产业的城市中的房屋，肋未人永享有赎回权。</p><p class=\"s\">33.\t如一肋未人在他得为产业的城市出卖的房屋，没有赎回，在喜年仍可收回，因为肋未城中的房屋，是他们在以色列子民中所得的不动产。</p><p class=\"s\">34.\t但是，他们城外四郊之地，不可变卖，因为是永属他们的产业。</p><p class=\"t3\">对同胞不可取利</p><p class=\"s\">35.\t如果你的兄弟贫穷，无力向你还债，你应像待外方人一样或旅客一样扶持他，叫他能与你一起生活。</p><p class=\"s\">36.\t不应向他索取利息或重利，但应敬畏你的天主，让他与你一起生活，如你的兄弟。</p><p class=\"s\">37.\t借给他银钱，不可取利息；借给他粮食，不可索重利。</p><p class=\"s\">38.\t我上主是你们的天主，我领你们离开埃及地，将客纳罕地赐给你们，是为做你们的天主。</p><p class=\"t3\">以色列人为奴的法律</p><p class=\"s\">39.\t若你身旁的兄弟穷了，卖身给你，你不可迫他劳作如同奴隶一样；</p><p class=\"s\">40.\t他在你身旁，应像工或外侨，给你工作直到喜年。</p><p class=\"s\">41.\t那时，他和他的子女应离开你，回本家，复归其祖业；</p><p class=\"s\">42.\t因为他是我的仆役，是我由埃及地领出来的；他们不能卖身，如同出卖奴隶。</p><p class=\"s\">43.\t你不可虐待他，但应敬畏你的天主。</p><p class=\"s\">44.\t你需要的奴婢，应来自四周的民族，由他们中可购买奴婢。</p><p class=\"s\">45.\t此外，可从同你们住在一起的外方人中，或从他们在你们境内所生的后代子孙中，购买奴婢。这些奴婢可成为你们的产业，</p><p class=\"s\">46.\t可将他们留给你们的后代子孙，当作永久的产业，使他们劳作。至於你们的兄弟以色列子民，彼此既是兄弟，不可严加虐待。</p><p class=\"s\">47.\t若外方人，或寄居在你处的人成了富翁，你的兄弟反而穷了，欠他的债，而卖身给寄居在你处的外方人，或外方人家中的后代；</p><p class=\"s\">48.\t卖身以后，仍享有赎回的权利；他的任何一个兄弟可以赎他；</p><p class=\"s\">49.\t他的叔伯，或他叔伯的儿子可以赎他；他家中的任何至亲骨肉都可以赎他；如他自己致富，亦可自赎。</p><p class=\"s\">50.\t他应同购买自己的人，计算从卖身给他以后到喜年的年数；赎价应依照年数的多少，并按照工每日的工价决定；</p><p class=\"s\">51.\t如剩下的年数尚多，他应依照年数的多少，出一部份赎价来赎身。</p><p class=\"s\">52.\t如直到喜年剩下的年数不多，应这样计算：依照年数的比例交付赎价。</p><p class=\"s\">53.\t买主对他应像每年雇的工人；他不可当着你虐待那人。</p><p class=\"s\">54.\t如果那人不能这样赎身，到了喜年，他可与儿女自由离去。</p><p class=\"s\">55.\t因为以色列子民只对我是奴隶，他们是我的奴隶，是我领他们离开了埃及地：我，上主是你们的天主。</p>"}