{"title":"卷一 信仰的宣认 第一部分 第二章 天主来与人相遇","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;50.\t人藉著自然的理智，能从天主的工程确实地认识天主。然而有另一种知识领域，人只凭己力是绝不能达到的，那就是天主的启示。天主藉著完全自由的决定，把自己启示并赏赐给人，透露祂的奥秘和祂自太初就在基督内预定的造福人类的慈爱计划。祂派遣了祂的爱子、我们的主耶稣基督和圣神，把祂的计划完全启示出来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的启示<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、天主启示祂「慈爱的计划」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;51.\t「天主因著祂的仁爱和智慧，将自己启示给人，为使人认识祂旨意的奥秘。於是，人类藉著降生成人的圣言基督，在圣神内达到天父，分享天主的本性」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;52.\t「住在不可接近的光中」的天主(弟前6:16)，愿意通传祂的神性生命给祂自由创造的人，使他们在祂唯一的圣子内，成为义子。天主把自己启示出来，是为使人有能力去回应、认识、和爱慕祂，远胜过他们本身所能做到的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;53.\t天主的启示计划，是透过「彼此密切联系」和互相彰显的「行动和言语」来实现的。此启示含有一个特殊的「神性教育法」：天主逐步地与人沟通，分段地准备人接受有关祂自己的超性启示，这启示在降生成人的圣言、耶稣基督身上和其使命上达到高峰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣依勒内&#8226;里昂多次以天主与人彼此相互适应的图象，来谈论这神性教育法：「天主圣言在人间定居并成了人子，为使人习惯了解天主，并使天主依照父的旨意习惯在人间设置寓所」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、启示的步骤<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主从太初使人认识祂<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;54.\t「藉著圣言创造并保存万物的天主，透过受造物，给人提供有关自己的恒久见证。此外，为了打开一条天主的救恩之路，天主从太初就把自己显示给原祖父母」。祂邀请他们与祂亲密交往，并给他们披上恩宠与义德的光辉。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;55.\t这种启示并没有因我们原祖的罪而中断。事实上，天主「自他们堕落之后，给他们许下救赎，重振他们对於得救的希望。同时，祂不断地照顾人类，赐永生给所有恒心向善、寻求救恩的人」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当人类因抗命而失去祢的友谊时，祢并没有把他们弃置於死亡的权下……却多次与他们订立盟约。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;与诺厄的盟约<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;56.\t当人类的一体性因罪恶而破碎后，天主首先设法逐一拯救分散的人类。洪水后与诺厄所订的盟约，表现出天主开始向各「民族」，即是向那些「按语言、宗族和国籍」(创10:5)而群居的人展开救恩计划。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;57.\t由多元民族所组成的宇宙、社会及宗教秩序，是天主上智托付给天使保管的，目的是在抑制堕落的人类的骄傲，他们同谋作恶，一如在巴贝尔塔那样，想由自己建立其一体性。但由於罪恶，无论是多神论或是民族及其元首的偶像崇拜，都对这临时的救恩计划，不断构成无法无天、为所欲为的威胁。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;58.\t与诺厄所订的盟约为地上各民族都有效，直到福音在普世获得宣扬为止。圣经尊崇「各民族」中若干伟大人物，如：「义人亚伯尔」、预象基督君王兼司祭的默基瑟德、以及义人「诺厄、达尼尔、和约伯」(则14:14)。圣经藉此显示，那些按诺厄盟约生活，期待基督「把四散的儿女都聚集归一的人」(若11:52)，能达到多麽高超的圣德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主拣选亚巴郎<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;59.\t为聚集四散的人类，天主拣选了亚巴郎(Abram)，召叫他离开自己的故乡、自己的家族和自己的父家，为使他成为亚巴辣罕(Abraham)，即是「万民之父」(创17:5)：「地上万民都要因他获得祝福」(创12:3LXX)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;60.\t由亚巴郎所生的民族，将是一特选民族，是天主对圣祖许诺的受托者，这民族蒙召准备把所有的天主儿女，有朝一日都聚集在一个教会内；这个民族将是那树根，一旦外教人成为信友，都被接枝上去。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;61.\t旧约的圣祖、先知及其他人物，无论过去或将来，在教会的所有礼仪传统中，常被尊奉为圣人。s<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主立以色列为其子民<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;62.\t在古圣祖后，天主立以色列为自己的子民，把他们从埃及的奴役中拯救出来。祂与他们订立西乃山盟约，并透过梅瑟给他们颁布自己的法律，好使他们明认及事奉祂为唯一真实及生活的天主、眷顾一切的父亲和正义的判官，并叫他们期待预许的救主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;63.\t以色列是「属於上主名下」(申28:10)的司祭民族。他们是「天主首先向他们说话的民族」，也是在亚巴郎信德内的「长兄」民族。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;64.\t天主透过先知们培养自己的子民去渴望救恩，期待那赋予众人及刻在人内心的新而永久的盟约。先知们宣布天主子民的彻底救赎，宣布它的一切不忠行为将被洗净，并宣布一个将包括所有国家的救恩。上主的穷人和卑微者尤其怀有此种希望。圣贤的妇女们如撒辣、黎贝加、辣黑耳、米黎盎、德波辣、亚纳、友弟德和艾斯德，都对以色列的得救保持了热切的希望。在这方面最辉煌的形象是玛利亚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、耶稣基督──「整个启示的中保和圆满」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主藉祂的圣言说了一切<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;65.\t「天主在古时，曾多次并以多种方式，藉著先知对我们的祖先说过话；但在这末期内，祂藉著自己的儿子对我们说了话」(希1:1-2)。降生成人的天主子基督，是圣父的唯一、完美及决定性的圣言，天父藉祂说了一切，除祂以外将不再有其他的话。十字圣若望，步武许多人的后尘，以卓越的方式解释希伯来书第一章一至二节：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主既把自己的圣子给了我们，而这圣子又是祂唯一和决定性的圣言，祂便藉这圣言，只一次就给我们说了一切……因为过去曾局部地向先知们所说的，藉圣子已全部地说出来，并将这一切，即祂的圣子给了我们。因此，谁还想询问天主，要求祂给予神视或启示，不但做了一件糊涂事，而且也得罪了天主，因为他不定睛注视基督，却去寻找其他的事物和新意。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不再有其他启示<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;66.\t「基督的救赎工程，由於是新而永久的盟约，将永不会消逝；而且在我们的主耶稣基督光荣的显现之前，也没有甚麽新的公开启示可期待了」。不过，即使启示已告完成，却并未完全阐明；这就有待基督徒的信仰，随著年代逐步去吸取它整个的内涵了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;67.\t在过去的世代中，曾有一些所谓「私下」的启示，其中有些曾被教会当局所承认。然而它们并不属於信仰的宝库。它们的任务并非「改善」或「补充」基督决定性的启示，而是在某个特定的历史时代中，协助人们更圆满地去履行基督的启示。在教会训导当局的指引下，信友们的意识应能辨认及接纳，在这些私下的启示中，那些是基督或圣人们向教会所作的真正呼吁。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;68.\t基督徒信仰不能接纳那些企图超越或修正基督所完成的启示的所谓「启示」，例如：某些非基督宗教和若干近代教派即奠基於此类「启示」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;69.\t天主由於爱，将自己启示并赏赐给人。这样，祂对人类有关人生意义和终向的问题，提供了决定性和极其丰富的答案。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;70.\t天主藉著行动和言语，把自己的奥迹逐步通传给人而启示了自己。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;71.\t天主在受造物中赋予有关自己的的见证，此外，还亲自显现给我们的原祖。祂与他们谈话，并在他们犯罪堕落以后，给他们许下救恩并赐予祂的盟约。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;72.\t天主跟诺厄订立了一个在祂与一切生灵之间的永久盟约，直到世界的终结。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;73.\t天主简选了亚巴郎，并同他和他的后裔订立了盟约。祂把他们作为自己的人民，并透过梅瑟把自己的诫命启示给他们。祂又藉著先知们准备这人民领受那为整个人类预定的救恩。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;74.\t天主派遣了自己的圣子把自己圆满地启示出来，并在祂身上建立了永久的盟约。祂是天父决定性的圣言，以致在祂以后，再没有其他的启示了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主启示的传递<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;74.\t天主「愿意所有的人都得救，并得以认识真理」(弟前2:4)、即耶稣基督。因此，必须向所有的民族和所有的人宣讲基督，从而使启示达於地极：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因著祂仁慈的安排，天主使祂为万民的得救所启示的一切，能时常保持完整，并传授给世世代代的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、宗徒圣传<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;75.\t「主基督、至高天主的全部启示之完成者，命宗徒们把那曾藉先知们预许、由祂本人实现及亲口宣布的福音，向一切人宣讲，藉此，而把天主的恩惠，通传给他们，并以福音作为一切得救的真理和道德规范的根源」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗徒的宣讲<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;76.\t福音的传递，依照上主的命令，是以两种方式进行：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;口传：「宗徒们以口头的宣讲、以榜样和制度，将他们从基督的口授、生活和行事上所承受的，或他们从圣神的提示所学来的传授给人」；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;笔录：「宗徒及他们的弟子们，在圣神的默感下，把救恩的喜讯辑录成书」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;藉宗徒继承(apostolicsuccession)而延续<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;77.\t「为使福音在教会内时常保持完整与生生不息，宗徒们立了主教们作为继承者，并把自己的训导职务交给他们」。因为，「以特殊方式写在默感书上的宗徒们的宣讲，必须以不间断的继承予以保存，直到时期的圆满」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;78.\t这种在圣神内完成的活生生的传递，称为圣传，因为它有别於圣经，纵使跟圣经有密切的关连。透过圣传，「教会在它的教义、生活和敬礼中，把本身所是以及所信的一切，都传诸万世，永垂不朽」。「教父们的言论证明了圣传确实活生生地存在著，圣传的丰富内涵渗透在教会实际生活的信仰和祈祷中」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;79.\t就这样，圣父透过圣子，在圣神内所作的自我通传，不断在教会内临现和进行：「过去曾说过话的天主，仍不断地与祂爱子的净配交谈；而福音的充满生命的声音，藉圣神而响遍教会，藉教会而响遍全世界。圣神引领信友走向一切真理，并使基督的话洋溢於他们心中」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、圣传与圣经的关系<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一个共同的泉源<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;80.\t「圣传与圣经彼此紧紧相连并相通，因为两者都发自同一的神圣泉源，在某种情况下形成了同一事物，趋向同一目标」。两者都使基督的奥迹在教会内临在并使人受益，基督曾许下要与自己的门徒们「天天在一起，直到今世的终结」(玛28:20)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;两种不同的传递方式<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;81.\t「圣经是天主的话，因为是在圣神的默感下写成的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「至於圣传，则保存了主基督及圣神托付给宗徒们的天主圣言」，并把它「完整地传授给他们的继承者，俾在真理之神的光照下，他们能以自己的宣讲，把天主的话忠实地保存、陈述及传扬」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;82.\t於是，教会受托传递及解释启示，「并不单从圣经取得一切有关启示之事的确实性。因此，两者都该以同等的热忱和敬意去接受和尊重」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗徒圣传与教会传统<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;83.\t我们所说的圣传是来自宗徒，是他们从耶稣的言行举止所接受、及从圣神那里所学到而传授的事。事实上，第一代的基督徒还没有写下新约，而新约本身也证实了圣传是一个活生生的传授过程。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;与此不同的，是地方教会历来所产生的神学、纪律、礼仪或敬礼方面的「传统」。它们构成了具体的模式，透过这些模式，伟大的圣传就能以适当的方式在不同的地区和不同的时代表达。在宗徒圣传的光照下，这些传统可被保存、修改，甚或依照教会训导的指示予以放弃。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、信仰遗产的诠释<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信仰遗产交托给整体的教会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;84.\t蕴藏在圣传和圣经里的信仰「神圣遗产」(信仰宝库)(弟前6:20)，是宗徒们委托给整个教会的。「当全体子民依恃著它，并与自己的司牧团结一致，在宗徒的训诲、共融、擘饼及祈祷上持之以恒，即坚守、实践及宣认所传授的信仰时，主教与信徒间建立一种特殊的精神团结」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的训导当局<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;85.\t「正确地解释书写的或传授的天主圣言的职务，只委托给教会内活生生的训导当局，」即是与伯多禄的继承者──罗马教宗共融的主教们，「他们以耶稣基督的名义行使这权力」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;86.\t「但教会的训导职务并非在天主的言语之上，而是为它服务，这职务只教导所传授下来的真理。因为，训导当局因天主的命令和圣神的助佑，虔敬地聆听天主圣言，圣善地予以保管并忠信地加以陈述。训导当局提出为天主启示的一切当信之道，乃取自唯一的信仰宝库」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;87.\t信友们由於追忆基督向宗徒们所说：「听从你们的，就是听从我」(路10:16)这句话，应顺服地接纳牧者们以各种方式所给予他们的训诲和指示。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;88.\t当教会训导当局钦定信条时，亦即当它提出蕴藏在天主启示内的真理，或其他与这些真理有必然关连的真理，而要求基督子民以坚定不移的信德同意予以接纳时，都是完全凭靠受自基督的权力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;89.\t在信条与我们的灵修生活之间有一种极密切的关连。信条是我们信仰道路上的明灯，它们照耀这道路，使之安全。反过来说，如果我们的生活是正直的，我们的理智和心灵将会敞开去接纳信条的光照。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;90.\t信条间彼此的关系与协和，可从基督奥迹的整体启示内浮现出来。「由於天主教教义中的诸真理与基督信仰基础的关系有差别，所以它们之间有一个秩序或『等级』」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信仰的超性意识<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;91.\t所有信徒都须了解和传递启示的真理。他们接受了圣神的傅油，而圣神教导他们一切并把他们「引入一切真理」(若16:13)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;92.\t「全体信众……在信仰上不能错误：『几时从主教们直至最后一位平信徒』，对信仰及道德问题，表示其普遍的同意时，这一特性便藉著全体子民信仰的超性意识而流露」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;93.\t「事实上，天主的子民，藉著这种由真理之神所激发和支持的信仰意识，在神圣训导当局的领导下……完整地持守那一次而永远地传给圣徒的信仰，以正确的判断力更深入地加以体会，并在生活上更完美地付诸实行」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在信仰的理解中成长<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;94.\t赖圣神的助佑，对信仰遗传下来的事迹和言语的领悟，能在教会的生活中增进：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;──「藉著信徒们的反省和研究，他们把这些事放在心中默想」；尤其是「神学的探讨……不断地对启示的真理作深入的认识」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;──「藉著信徒们对精神事物所体验到的深切领悟」；「天主圣言跟阅读它的人一起成长」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;──「藉著主教们的宣讲，他们因所继承的主教职位，接受正确阐释真理的神恩」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;95.\t「因此，很明显地，由於天主极明智的安排，圣传、圣经及教会的训导当局，彼此相辅相成，缺一不可，且各按自己的方式，在唯一圣神的推动下，共同有效地促进人灵的得救」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;96.\t宗徒们把基督委托给他们的一切，在圣神的默感下，用宣讲，也用著作，传授给世世代代的人，直到基督光荣地再来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;97.\t「圣传及圣经组成一个天主圣言的神圣宝库」，旅途教会在这宝库前，像对著一面镜子，默观万有真源的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;98.\t「教会在它的教义、生活和敬礼中，把本身所是以及所信的一切，都传诸万世，永垂不朽」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;99.\t整个天主子民，藉著信仰的超性意识，不断地领受天主启示的恩赐，日益深入地加以研究和更圆满地去生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;100.\t正确地解释天主圣言的责任，只委托给教会的训导职务，就是教宗以及与教宗共融的主教们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣经<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、基督──圣经的独一无二的圣言<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;101.\t天主为把自己启示给人，慈爱地俯就人，用人类的言语向他们说话：「因为天主的话，用人的语言表达后，就相似人类的语言；有如永生之父的圣言，取了软弱的人性后，与人相似一般」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;102.\t天主透过圣经的所有言语，只说一句话，就是祂的唯一圣言，在这圣言内天主把自己完全说了出来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;要记得在整部圣经内是同一个天主圣言，在所有圣经作者口中回响的，也是同一个圣言。这圣言从起初就与天主同在，故不需要发音，因为祂是在时间之外。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;103.\t为此，教会时常尊重圣经，如同尊重主的圣体一样。她不停地从天主圣言及基督圣体的筵席中，给信友们提供生命之粮。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;104.\t教会从圣经中，不断地取得她的滋养与活力；因为透过圣经，她不只接受人的言语，实在而论，接受的是天主的言语。「因为在圣经里，天父慈祥地来与祂的子女相会，并同他们谈话」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、圣经的默感和真理<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;105.\t天主是圣经的作者。「在圣经各书卷中所包含和陈述的天主启示的真理，是在圣神的默感下而写在其中的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;慈母圣教会基於宗徒的信仰，把旧约与新约的全部书卷，及其所有部分，都奉为圣经和正典，因为是在圣神的默感下写成的，有天主为其作者，并这样地交给了教会」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;106.\t天主默感了圣经的人间作者。「在撰写圣经时，天主简选了人，利用他们的才干和能力来替祂服务，为能藉著他们并在他们内工作；他们是真正的作者，只写下天主要他们写下的一切」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;107.\t受默感的书教导真理。「由於受默感的圣经作者所宣称的一切，应被视为圣神所宣称的，故此应该声明圣经各书，坚定地、忠实地、无错误地教导真理，这真理是天主为我们的得救，而愿意写在圣经里的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;108.\t可是，基督徒的信仰并不是一个「书卷的宗教」。基督教会是一个天主「圣言」的宗教，这圣言「不是一个笔录下来沉默的文字，而是降生成人的生活圣言」。为使圣经上的话不要变成死板的文字，生活的天主的永远圣言──基督，必须透过圣神，「开启我们的理智，使我们理解圣经」(路24:45)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、圣神──圣经的解释者<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;109.\t在圣经里，天主是以人的方式向人说话。因此为正确地解释圣经，必须留心探讨甚麽是圣经作者真正要肯定的，以及甚麽是天主藉他们的话要表达的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;110.\t为明白圣经作者的用意，应留意当时的环境和文化，留意当时所用的「文学类型」，留意当时所惯用的感受、表达和叙述的方式。「因为在圣经中，真理是以各种不同形式，即以历史、先知、诗歌或其他文学类型来陈述和表达的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;111.\t不过，由於圣经是受默感的，有另一个同样重要的正确解释原则，没有这个原则，圣经将变成死的文字：「圣经既由圣神写成，就该藉同一圣神的助佑去阅读和解释」。为随从默感圣经的圣神去解释圣经，梵二大公会议给我们指出了三项标准：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;112.\t一、小心留意「整部圣经的内容和统一性」。因为，尽管组成圣经的各书互不相同，但由於天主计划的一致，圣经是一个整体，而耶稣基督就是它的枢纽和心脏，这心是在祂的逾越节后敞开的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的心是指圣经，正因圣经显露了基督的心。这心在受难前是关闭著的，因为那时圣经是隐晦的。但在受难后圣经变得明朗，为使那些从中获得领悟的人，懂得详查和辨别如何去解释先知的话。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;113.\t二、在「整个教会的生活圣传」中阅读圣经。根据教父们的格言：「与其说圣经写在书卷上，毋宁说首先写在教会的心头上(SacraScripturaprincipaliusestincordeEcclesiaequaminmaterialibusinstrumentisscripta)」。因为教会在她的圣传中，将天主的圣言存留在她活生生的纪念中，而圣神则按照属神的意义将圣言的解释赐给她。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;114.\t三、留意「信德的相符」。所谓「信德的相符」，是指信仰中的真理彼此相符，以及与启示的整体计划相符。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣经中不同层次的意义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;115.\t依照古老的传统，圣经的意义可分为两种：即字面的意义和属灵的意义，后者又分为寓意、伦理及末世的意义。四种意义彼此深深地相协调，可确保教会活生生的读经，产生丰富的内涵。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;116.\t字面的意义。就是那来自圣经言词所表达、透过释经学的正确解释规则所发掘的意义。「圣经的所有意义都以字面的意义为基吹k埂?<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;117.\t属灵的意义。基於天主计划的一致性，不但圣经的文字，连它所叙述的事实和事件也可成为标记。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、寓意。如果我们在基督身上认出事件的意义，就能对事件有更深入的了解；例如经过红海是基督胜利的象徵，因此也是洗礼的寓意。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、伦理。圣经所记载的事迹能引导我们正直地行事。它们是为「劝戒我们而记载下来的」(格前10:11)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、末世。同样，我们可看到事实和事件的永恒意义，让它们引领(希腊语anagoge)我们迈向天乡。这样，尘世的教会是天上耶路撒冷的标记。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;118.\t中古时代的一首短诗巧妙地总胶笏上述四种意义：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文字，事之所载；寓意，信之所赖；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;伦理，行之所依；末世，心之所望。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(Litteragestadocet,quidcredasallegoria,<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;Moarlisquidagas,quotendasanagogia)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;119.\t「释经者的任务是依照这些规则，助人更深入了解和阐明圣经的意义，俾能透过一些预先准备性的研究，使教会的审断得以成熟。因为，有关如何解释圣经的一切，最后都应听取教会的裁决，她负有保管和解释天主圣言的神圣使命和职务」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果大公教会的权威不推动我，我就连福音也不会信。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、圣经正典<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;120.\t宗徒的圣传使教会辨认出，哪些著作应该包括在圣经的纲目里。这完整的纲目称为圣经「正典」，包括旧约四十六卷(若把耶肋米亚及哀歌视作一书则为四十五卷)和新约二十七卷：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约四十六卷为：创世纪、出谷纪、肋未纪、户籍纪、申命纪、若苏厄书、民长纪、卢德传、撒慕尔纪上、撒慕尔纪下、列王纪上、列王纪下、编年纪上、编年纪下、厄斯德拉上、厄斯德拉下、多俾亚传、友弟德传、艾斯德尔传、玛加伯上、玛加伯下、约伯传、圣咏集、箴言、训道篇、雅歌、智慧篇、德训篇、依撒意亚、耶肋米亚、哀歌、巴路克、厄则克耳、达尼尔、欧瑟亚、岳厄尔、亚毛斯、亚北底亚、约纳、米该亚、纳鸿、哈巴谷、索福尼亚、哈盖、匝加利亚、玛拉基亚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约二十七卷为：玛窦福音、玛尔谷福音、路加福音、若望福音、宗徒大事录、罗马书、格林多前书、格林多后书、迦拉达书、厄弗所书、斐理伯书、哥罗森书、得撒洛尼前书、得撒洛暮筢书、弟茂德前书、弟茂德后书、弟铎书、费肋孟书、希伯来书、雅各伯书、伯多禄前书、伯多禄后书、若望一书、若望二书、若望三书、犹达书、默示录。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;121.\t旧约是圣经不可或缺的一部分，它的经书是天主所默感的，具有永久的价值，因为旧的盟约从未被废除过。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;122.\t原来，「旧约的救世工程主要是为准备……普世救主基督的来临」。旧约诸书「虽然含有一些短暂和不完美的事」，却也显示出天主救恩之爱的整个神性教育法。它们「表现了生活的天主意识、对人生有益的智慧以及祈祷的奇妙宝库」；最后，在这些书中「蕴藏著我们得救的奥迹」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;123.\t基督徒尊崇旧约为真正的天主圣言。对那些拒绝旧约、藉口说它已被新所取代的思想(马西翁主义Marcionism)，教会常坚决地否定。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;124.\t「天主圣言乃天主的德能，为使一切信奉的人获得救恩，在新约的经书中，它以卓越的姿态出现，并显示它的能力」。这些经书传给我们天主启示的明确真理，它们的主要对象是耶稣基督、降生成人的天主子、祂的事业、祂的教训、祂的苦难和光荣以及祂的教会如何在圣神的推动下开展。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;125.\t福音是整部圣经的中心，「因为它是有关降生成人的圣言、我们救主的生活和道理的主要见证」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;126.\t福音书的形成可分为三个阶段：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、耶稣的生平和训诲。「教会毫不犹豫地肯定四部福音的历史性，并坚决地认为，它们忠实地传授了天主子耶稣在人间的生活，直到祂升天那日，为人类的永远得救，实际所做和所教导的事」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、口传。「宗徒们在主升天之后，以更完善的领悟力，把主所言所行的事传授给听众们。他们享有这种领悟力，因为受了基督光荣事迹的教导，以及受了真理之神的光照」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、书写的福音。「圣史们所写的四部福音，有些是从许多口传或笔录的资料中选出的，有些则是其他资料的综合或按教会情况所加的解释，但最终仍保持著讲道的格式，为常把有关耶稣的真实事件，传报给我们」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;127.\t四部福音在教会内占有独一无二的地位；礼仪对它的尊崇，它对世世代代圣贤们所发出的无可比拟的吸引力，足可证明此点。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;没有甚麽道理比福音的文字更为美好、宝贵和灿烂的了。你们要思量我们的主和导师、基督以自己的言行所教导和实践的一切，并把它默存在心中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当我祈祷时，我特别在福音上稍作停留：我可找到为我可怜的灵魂所需要的一切。我时常能从福音中发现新的神光、发现隐密和奥妙的意义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新旧约的一体性<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;128.\t教会远自宗徒时代及其后在圣传中，就不断地透过预象法，强调新、旧两约在上主计划中的一体性。在旧约的天主工程中，这预象法使人认出时期圆满时，天主在其降生成人的圣子身上所完成的一切。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;129.\t因此，基督徒要在死而复活的基督光照下去阅读旧约。预象法的阅读披露了旧约的无穷内涵。然而不应忘记，它保持著吾主亲自重新肯定的启示的固有价值。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;130.\t因此，也要在旧约的光照下去阅读新约。初期的基督徒教理讲授经常都是这样作的。根据一个古老的说法：「新约隐藏在旧约中，而旧约则显露在新约中」。预象法指出迈向天主之计划完成时的那种动力，那时「天主将成为万物之中的万有」(格前15:28)，例如圣祖们的蒙召及出离埃及，并不失落他们在天主计划中的本身价值，因为他们同时是该计划的中途站。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、圣经在教会的生活中<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;131.\t「天主的话具有这麽大的效力和德能，以致成了教会的支柱和力量，巩固教会子女们的信仰，成为他们灵魂的食粮及灵修生活永久和清澈的泉源」。必须「让信友们广泛地接触圣经」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;132.\t「所以圣经的研究应视作神学的灵魂。同样，宣道的职务，即牧民的宣讲、教理讲授、及一切基督化的训诲，其中礼仪的讲道，应占有特殊的地位，这些都该从圣经的话语取得滋养和活力」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;133.\t教会「坚决而恳切地劝告所有信友……要藉著多阅读圣经，去学习『耶稣基督的卓越知识』(斐3:8)，『因为不认识圣经，即不认识基督』」(圣热罗尼莫)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;134.\t「整个圣经是一本独一无二的书，而这本书就是基督；事实上整个圣经都在谈论基督并在祂身上完成」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;135.\t「圣经蕴藏天主的圣言，因为它是受默感的，故确实是天主的圣言」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;136.\t天主是圣经的作者，因为是祂默感了一些人间作者。祂在他们内、并藉他们而工作。这样就使我们确实肯定，他们所写的绝无错误地教导得救的真理。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;137.\t解释受默感的圣经，首先必须留意，天主透过神圣的作者，有意启示我们有关救恩的事。「凡由圣神所作的事，除非在圣神的推动下，将不能完全明了」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;138.\t教会接受旧约46卷书及新约27卷书，并尊之为受默感的书。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;139.\t由於四部福音以基督为核心，故占圣经的中心地位。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;140.\t新约和旧约的一体性源於天主计划及其启示的一体性：旧约准备新约，新约则完成旧约；两者相得益彰，两者都是真正的天主圣言。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;141.\t「教会一直尊重圣经，如同尊重主的身体一样」；整个基督徒生活在这两件事上找到了滋养和规则。「祢的语言是我步履前的明灯，是我路途上的光明」(咏119:105)。"}