{"title":"卷二 基督奥迹的庆典 第二部分 第四章 其他礼仪庆典","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣仪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1667.\t「慈母圣教会设立了一些圣仪，这是模仿圣事而设立的一些神圣标记，用以表示因教会的代祷而获得的某些效果，尤其是属灵的效果。藉着圣仪，使人准备接受圣事的主要效果，并圣化人生的各种境遇」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣仪的特质<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1668.\t圣仪是由教会所建立的，为圣化教会的某些职务、生命中某些情况、基督徒生活的不同境遇、及有益於人类使用的物品。圣仪根据主教的牧民决策，也可用以回应某一时代或某一地区基督徒的文化、历史和其他需要。圣仪常包含祈祷，并时常伴以一种指定的标记，例如覆手、画十字圣号、圣水(使人纪念圣洗圣事)等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1669.\t圣仪属於来自圣洗的司祭职：所有已受洗的人，都蒙召成为一个「福源」(blessing)，可施以祝福。因此，信友也可以主持某些祝福；但一项祝福越涉及教会和圣事生活，就越应保留给圣职人员(主教、司铎或执事)来主持。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1670.\t圣仪不像圣事一般赋予圣神的恩宠，但透过教会的祈祷，让人准备接受恩宠且与之合作。「信友尽心准备，靠着由基督受难、死亡、复活的逾越奥迹所涌出的恩宠，圣化各种生活情况，而所有圣事与圣仪的效能，也都是由这逾越奥迹而来。於是，一切事物的正当用途，无一不能导向圣化人类、光荣天主的目的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不同形式的圣仪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1671.\t在各种圣仪中，以祝福(人、食物、物件、地方)为首。每项祝福都是人对天主的赞颂并求他赐恩的祈祷。基督徒在基督内蒙天主父降福，赐「以各种属神的福分」(弗1:3)。因此，教会在祝福时，都呼求耶稣之名、并习惯画基督的十字圣号。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1672.\t某些祝福有其持久性：因为它们把一些人奉献於天主，或保留一些物件和地方，专供礼仪的用途。对人的祝福(但切勿与圣秩圣事混淆)有：(男、女)隐修院院长的祝福、贞女的奉献、会士的发愿、以及为某些教会职务(读经员、辅祭员、传道员等)的祝福。物品的祝福有：圣堂或祭台的奉献或祝福，圣油、圣爵、祭衣、钟等的祝福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1673.\t当教会公开以权威，因耶稣基督之名，祈求保护某人或某物件，对抗并脱离魔鬼(邪恶)的控制，这称为驱魔。耶稣曾经驱魔，而教会从他那里获得驱魔的权柄和任务。简单的驱魔礼施行於圣洗圣事的庆典中。隆重的驱魔礼(即所谓的「大驱魔礼」)只能由获得主教许可的司铎举行。在进行大驱魔礼时，必须明智谨慎，严守教会所订的规则。驱魔的目的是藉耶稣交托给教会的神权，驱走邪魔，解放人免受魔鬼的控制。然而，这绝对不同於患病，尤其是精神方面的。若是患病，就需要接受医学方面的治疗。因此，在行驱魔礼前，必须辨认有关情况确定有魔鬼的临在，而非疾病。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;民间的热心敬礼<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1674.\t除了圣事性礼仪和圣仪外，教理讲授的内容还应考虑到信友间的各式热心善功及民间敬礼。基督徒历来都以不同方式的热心敬礼来表达他们的宗教感情。这些热心敬礼环绕着教会的圣事生活，包括尊敬圣髑、拜访圣堂、朝圣、各式敬礼游行、拜苦路、宗教舞蹈、念玫瑰经、佩带圣牌等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1675.\t这些热心行为延续教会的礼仪生活，却非予以取代：「安排这些热心善功时，应该顾及礼仪季节，与礼仪配合，在某种程度上由礼仪延伸而来，并引导民众走向礼仪，因礼仪本身远比这些热心善功更为尊高」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1676.\t为保存和支持民间的热心敬礼，需要牧民上的辨别，必要时，还得净化，并纠正这些热心敬礼背後的宗教感情，使能增进对基督奥迹的认识。这些民间热心敬礼的举行，须受主教的监督和批准，并遵守教会的一般准则。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;本质上，民间热心敬礼包含丰富的价值。它以基督徒的智慧，回答有关生命(存在)的重大问题。天主教徒的信仰智慧，能把(存在的)问题综合起来：以创新的方式综合了神性与人性、基督与玛利亚、灵魂与肉身、共融与制度、个人与团体、信仰与国家、理智与感情。这智慧基於基督徒的人文主义，彻底肯定每个人都有天主子女的尊严，建立基本的友爱团契，教导人接触自然的化工，同时也了解人为的事功，并且让人即使遇上艰难的时刻，仍有理由在喜乐和愉快中生活。对民众来说，这智慧也是一种辨别的原则，一种传扬福音的精神，使他们自然察觉到：何时教会是以服务福音为首；何时此福音被其他利益所窒息，并失去其内涵。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1677.\t圣仪是教会所建立的神圣标记，其目的是使人准备接受圣事的效果，并圣化生命中不同的境况。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1678.\t祝福在圣仪中占了重要的地位。祝福包括人为了天主的工程和恩赐而赞颂他，同时也包含教会的代祷，使人能够按照福音的精神，善用天主的恩赐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1679.\t除礼仪外，基督徒生活也由植根於不同文化的各式热心敬礼所滋养。教会在信德的光照下谨慎地阐明这些「热心敬礼」：凡能表达传扬福音精神、人类智慧、充实基督徒生活的，教会都予以鼓励。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒的丧礼<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1680.\t一切圣事，尤其基督徒入门圣事，是以天主子女的最後逾越为目标。此最後的逾越，通过死亡，引领人进入天国的生命。如此，满全了人在信德与希望里所宣认的：「我期待死人的复活，及来世的生命」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、基督徒的最後逾越<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1681.\t基督死而复活的逾越奥迹，启示了基督徒死亡的意义。因此，我们把唯一的希望寄托在基督身上。那在基督耶稣内去世的基督徒是「出离肉身，与主同在。」(格後5:8)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1682.\t对基督徒来说，死亡那天虽结束了圣事生活，却带来另一个新的开始。他完成了受洗时开始的新生命；决定性地「相似」那藉圣神的傅油而获赐的「圣子的肖象」；并能分享那曾在感恩祭中预尝过的天国筵席，纵使他还需最终的净化，才能穿上结婚礼服。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1683.\t在尘世的朝圣旅程中，教会好比母亲那般，透过圣事，怀抱着基督徒，也陪伴他走到人生路途的终点，把他交托在「天父的手里」。教会在基督内向天父献上他宠爱的子女，且怀着希望，在地里播下那将光荣复活的肉身的种子。这奉献藉感恩祭予以充分地庆祝。在弥撒前、後所举行的祝祷礼，都是圣仪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、丧礼的举行<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1684.\t基督徒的丧礼既不授予亡者圣事，也不授予圣仪，因为亡者已「跨越」圣事救恩计划之外。但它是教会的礼仪庆典。教会在此的职务，是为了藉丧礼表达与亡者之间有效的共融，也是为了使参加丧礼的会众团体参与此共融，并向会众宣告永远的生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1685.\t不同的丧礼仪式表达出基督徒死亡的逾越特色，并且适应各地区的情况和传统，甚至包括礼仪服饰的颜色。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1686.\t罗马礼的殡葬礼，为适应丧礼过程中的三个不同地方(家里、圣堂、墓地)，并按照家庭、本地习俗、文化和民间的热心敬礼在丧礼中的重要作用，提供了三种类型。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;下述过程为所有礼仪传统所共有，它包括四个主要的部分：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1687.\t向团体致候。礼仪由信德的致候开始。主礼以「安慰」的言词(依照新约的意思：圣神的力量在希望中)来接待亡者的亲友。在此聚集祈祷的团体也期待聆听「永生之言」。面对团体中一个肢体的去世(或逝世周年纪念，或逝世後第七天或第四十天)，应使我们超越「现世」的观点，引导信友确信复活的基督。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1688.\t圣道礼仪。在举行丧礼时，应加倍用心准备圣道礼仪，尤其会众当中可能有些是很少参与礼仪的信友，或是亡者的非基督徒朋友。讲道时，尤其要避免使用「对亡者歌功颂德的悼词」，但要在复活基督的光照下，阐明基督徒死亡的奥迹。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1689.\t感恩圣祭。丧礼如在圣堂举行，感恩祭是基督徒去世逾越事实的核心。教会表达她与亡者有效的共融：在圣神内，向天父呈上基督死而复活的祭献；教会祈求她的子女得到罪过及其後果的净化，并蒙接纳参与天国的筵席，分享逾越的圆满(福乐)。藉着如此举行的感恩祭，信友团体——尤其是亡者的家人——学习在与「主内安息」那一位的共融中生活。此共融的生活是藉着领受基督圣体(亡者亦是基督的活肢体)，并藉着为他祈祷，也与他一起祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1690.\t告别礼是教会最後一次把亡者交托於天主。这是「在埋葬亡者前，基督徒团体对其成员作最後的告别」。在拜占廷礼的传统中，表达方式是於告别时向亡者吻别：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;藉着这最後的致敬，「我们为他的去世和分离、也因与他的共融和重聚而咏唱。事实上，死亡决不能把我们彼此分离，因为我们众人都要走完同一的道路，将在同一个地方重逢。我们将不再分离，因为我们为基督而活，现今又在基督内结合为一，走向他，与他相遇……我们将在基督内团聚一起」。"}