{"title":"卷三 在基督内的生活 第一部分 第三章 第二条 恩宠与成义","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;恩宠与成义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、成义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的恩宠具有使我们成义的力量，就是洗净我们的罪过，并传送给我们「天主的正义，这正义是因信仰耶稣基督」，并藉着圣洗圣事而赐给的(罗3:22)：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果我们与基督同死，我们相信也要与他同生，因为我们知道：基督既从死者中复活，就不再死；死亡不再统治他了，因为他死，是死於罪恶，仅仅一次；他活，是活於天主。你们也要这样看自己是死於罪恶，在基督耶稣内活於天主的人(罗6:8-11)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由於圣神的德能，我们藉着死於罪恶而参与基督的苦难，藉着获得新生而分享他的复活；我们是他身体——教会——的肢体，移接在葡萄树上，就是他自身上的枝条：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因着圣神，我们有分於天主。因着有分於圣神，我们成了天主本性的分享者。因此，谁身内住有圣神，谁就分享天主的生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神恩宠的第一个效果便是皈依，而皈依使人成义，一如耶稣在传播福音之初所宣布的：「你们悔改罢！因为天国临近了」(玛4:17)。在恩宠的推动下，人转向天主，远离罪恶，於是领受来自上天的宽恕和义德。「因此，成义包括罪过的赦免，以及人内心的圣化与革新」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义使人与罪分离，因为罪是相反天主的爱。成义又净化人的心灵。天主的仁慈主动施予宽恕，成义紧随其後。成义使人与天主和好，从罪恶的奴役中解救人并治愈人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义同时是藉着信耶稣基督而领受天主的正义。这里，正义一词乃指天主之爱的正直。偕同成义，信、望、爱三德倾注於我们的心中，并使我们服从天主的圣意。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义是基督藉着苦难为我们赚得的。他在十字架上自献为生活的、神圣的、中悦天主的祭品，而他的血，亦为众人的罪过，成了赎罪的工具。成义是透过圣洗、信德的圣事，赐给我们的。成义使我们符合天主的正义，天主以他仁慈的大能，使我们内在地成为义人。成义的目的是为了天主及基督的光荣，以及承受永生的恩赐：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但是如今，天主的正义，在法律之外已显示出来；法律和先知也为此作证；就是天主的正义，因对耶稣基督的信德，毫无区别地，赐给了所有信仰的人，因为所有的人都犯了罪，都失掉了天主的光荣，所以众人都因天主无条件施给的恩宠，在耶稣基督内蒙救赎，成为义人。这耶稣即是天主公开立定，使他以自己的血，为信仰他的人作赎罪祭的；如此，天主显示了自己的正义，因为以前他因宽容放过了人的罪，为的是在今时显示自己的正义，叫人知道他是正义的，是使信仰耶稣的人成义的天主(罗3:21-26)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义建立起天主的恩宠与人的自由两者之间的合作。成义从人方面表达在对召请人皈依的天主圣言予以信德的同意，也表达在对圣神的推动予以爱德的合作，圣神先於人的同意并予以维持：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当天主藉圣神的光照，触动人心的时候，人自己也不是完全一无所为，因为在他接纳这启发时，他也能予以抗拒；然而，若无天主的恩宠，他也不能以他的自由意志，在天主台前，归向义德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义是天主仁爱最卓越的工程，天主的仁爱显示於耶稣基督内，是经圣神所赐予的。圣奥思定认为「恶人的成义比创造天地的工程更为伟大」，因为「天地将要逝去，而救恩和被选者的成义却万世常存」。圣奥思定甚至认为，罪人的成义超越在正义中创造天使的工程，因为前者比後者显示了更大的仁慈。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神是内心的导师。在使「内在的人」诞生之际(罗7:22;弗3:16)，成义包括整个人的圣化：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们从前怎样将你们的肢体当作奴隶，献於不洁和不法，行不法的事；如今也要怎样将你们的肢体当作奴隶，献於正义，行圣善的事。……可是现在，你们脱离了罪恶，获得了自由，作了天主的奴隶，你们所得的效果是使你们成圣，结局就是永生(罗6:19,22)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、恩宠<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们的成义来自天主的恩宠。恩宠是天主的恩惠，无条件地赐予的助佑，为了使我们回应他的召唤：成为天主的子女、义子、有分於天主的性体和永生。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;恩宠是分享天主的生命，引领我们进入圣三生活的内心：藉着圣洗，基督徒分享基督——他身体的头——的恩宠。身为「义子」，他从此就能够结合於天主的独生子，称天主为「父」。他领受圣神的生命，圣神给他注入爱德，圣神也形成教会。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这分享永生的召叫是超性的。这召叫全由天主无条件地采取主动，因为唯有天主能显示自己，赐予自己。这召叫超越人理性的了解能力和意志的力量，就像超越所有受造物的能力一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的恩宠是天主无条件地赐给我们的恩典，使我们分享他由圣神注入我们灵魂的生命，为治疗其罪恶，并予以圣化：这便是在圣洗圣事中所领受的圣化恩宠或神化恩宠，这恩宠在我们内是圣化工程的泉源：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所以谁若在基督内，他就是一个新受造物，旧的已成过去，看，都成了新的。这一切都是出於天主，他曾藉基督使我们与他自己和好(格後5:17-18)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣化恩宠是一个常居的恩赐，一个稳定的、超性的倾向，使人灵本身臻於完美而能和天主共同生活，并以他的爱而行事。要区分常居的恩宠和现时的恩宠(宠爱和宠佑)，前者是恒常的倾向，使人依照天主的召唤而生活和行动，後者则指在皈依的开始，或在圣化工程的过程中，天主的干预。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人准备接受恩宠，已经是一个恩宠的工程。我们需要这恩宠为激发和支持我们的合作，好使我们因信德而成义，藉爱德而圣化。天主在我们身上完成他所开始的工程，「因为他开始以他的运作使我们愿意：又与我们已经皈依的意愿合作，而予以完成」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当然，我们自己也工作，但我们只是同工作的天主合作。因为天主的仁慈走在我们前面，为使我们获得治愈，他的仁慈仍伴随我们，为使我们在获得治愈之後富有生气；他的仁慈走在我们前面，为使我们蒙受召叫，伴随着我们，为使我们受到光荣；走在我们前面，为使我们虔敬地生活，伴随着我们，为使我们常和天主共同生活，因为没有他我们甚麽也不能做。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主自由的主动要求人自由的回应，因为天主依照自己的肖象创造了人，赋给人自由及认识他、爱慕他的能力。灵魂唯有在自由状态中才能进入爱的共融。天主迳自接触，并直接感动人心。他在人心中安置了对真理和美善的向往，只有天主才能使之满足。「永生」的许诺，超过所有的期望，答覆了这个向往：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果，在的大好工程告成之时……，在第七天休息，这是在藉着的经书发言，有意预先告诉我们，在我们的「大好」工程宣告结束之时，我们也要在永生的安息之日，在内休息，当然这还是所赐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;恩宠首先且主要是圣神的恩赐，他使我们成义，并圣化我们。恩宠也包括圣神所赏的许多恩惠，为使我们能作为他工程的合作者，致力於他人的得救，和发展基督的身体，即教会。这些恩惠是圣事的恩宠，每件圣事有其专有的恩宠。此外，尚有特别的恩宠，也叫做神恩，这是圣保禄所采用的希腊文的名称，是指宠幸、无条件的恩典、恩惠。不论性质如何，不论其如何出奇，就如行奇迹或言语的神恩，神恩总是指向圣化恩宠的，其目的是为了教会的公益。神恩为爱德服务，爱德建树教会。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在特殊的恩宠中，值得一提的是地位的恩宠；地位的恩宠伴同信友执行其基督徒生活中的职责，与教会内的职务：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;按我们各人所受的圣宠，各有不同的恩赐：如果是说预言，就应与信德相符合；如果是服务，就应用在服务上；如果是教导，就应用在教导上；如果是劝勉，就应用在劝勉上；施与的，应该大方；监督的，应该殷勤；行慈善的，应该和颜悦色(罗12:6-8)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;恩宠既然属於超性界，因而超越我们的经验，只能透过信德才能认识。因此，我们不能根据我们的感觉，或经由我们的事工获得结论，确定我们的成义和获救。然而，依照主的话：「你们可凭他们的果实辨别他们」(玛7:20)，反省在我们的生活及圣贤的生活中，天主的恩赐给我们提供了一个保证，即恩宠在我们内运作，并激励我们迈向与日俱增的信德和充满信赖的贫穷态度。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对这种态度，在圣女贞德身上可找到一个最美丽的例子：教会法庭的法官给圣女贞德设了一个圈套，「她被问及是否知道自己生活在天主的恩宠里；圣女回答说：『如果我不在，愿天主把我投入其内，如果我在，愿天主留我活在其内』」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、功绩<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在圣徒的聚会中享受赞颂；表扬他们的功绩，就是表扬恩宠的成果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「功绩」一词，一般指一个团体或一个社会，对其成员的行为，应给予的报应：若行为判定为善，应得赏报；若判定为恶，应受惩罚。功绩属於义德的范围，且与义德的平等原则相符合。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对天主来说，按严格的法理而论，人没有功绩可言。在天主与人之间的不等是没有限量的，因为我们所有的，都是从天主、我们的造物主那里领受的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在基督徒的生活中，人在天主那里的功绩，乃是因为天主自由地安排了人与其圣宠的工程合作。天主走第一步，以慈父般的行动推动人，接着，人才踏出第二步，以自由的行动，与天主的推动合作。这样，善行的功绩首先应归属於天主的恩宠，之後才轮到信徒。此外，人的功绩自当回归天主，因为其善行都是在基督内，并由圣神启迪与帮助而进行的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;蒙召为天主的义子，使我们藉着恩宠有分於天主的性体，依赖天主无条件地赏赐的义德，能够带给我们真正的功绩。这是一个因恩宠而产生的权利，是完全的爱的权利，使我们成为基督的「同继承人」，配得「预许的永生的产业」。我们善行的功绩是天主美善的恩赐。「恩宠推动在先，而後赐其所应得的。……功绩都是天主的恩赐」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在恩宠的领域里，主动属於天主，没有人能够在皈依的开始，获得宽赦及成义的最初的恩宠。在圣神和爱德的推动之下，我们才能为我们自己并为他人赚得为成圣、为增加恩宠和爱德，一如为得到永生有用的恩宠。至於现世的事物，如健康、友谊，也可以依照天主的智慧赚得。这些恩宠和事物是基督徒祈祷的对象。祈祷给我们提供为有功绩的行为所需要的恩宠。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在我们内，基督的爱是我们在天主台前所有功绩的泉源。恩宠以积极的爱，使我们与基督结合，确保我们的行为有超性的品质，因而也在天主和人面前确定了它们的功绩。圣人们常真切地意识到，他们的功绩纯粹是天主的恩宠。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;现世流亡结束之後，我固然希望到天乡享见，但我不愿为天国在现世累积功绩，我愿意因唯一的爱而工作……。在我生命的末刻，我将出现在面前，两手空空，因为我不要求，上主，计算我的事功。我们所有的义德，在的眼中，都有瑕疵。因此，我愿穿上本身的义德，并从的爱中，领受自己，永远拥有……。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、基督徒的圣德<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「天主使一切协助那爱他的人，获得益处。……因为他所预选的人，也预定他们与自己的儿子的肖象相同，好使他在众多弟兄中作长子。天主不但召叫了他所预定的人，而且也使他所召叫的人成义，并使成义的人，分享他的光荣」(罗8:28-30)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「所有基督徒，不论身分与地位如何，都被号召走向基督徒生活的圆满及爱德的完美境界」。众人都蒙召走向圣德：「你们应当是成全的，如同你们的天父是成全的一样」(玛5:48)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信友们要按照基督的恩赐，利用一切力量，以达到这一完美的境界，为使……在一切事上服从天父的旨意，全心献身於光荣天主及服务他人。如此，天主子民的圣德将要结出丰富的果实，一如教会的历史上许多圣人的生活，清楚地证明的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;灵修的进步趋向与基督日益亲密的结合。这结合被称为「奥秘的」，因为藉着圣事——「神圣的奥秘」——分享基督的奥秘，而且又在基督内，分享圣三的奥秘。天主召叫众人与他亲密的结合，虽然此奥秘生活的一些特殊恩宠或出奇记号，只赐给某一些人，目的是为了显示众人得到的恩宠，都是天主无条件地赏赐的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;走向完美的道路是通过十字架。没有牺牲、没有属灵的战斗，就没有圣德可言。灵性的进步要求灵修功夫与克己，这些会逐渐引领人生活在真福的平安与喜乐中：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上升的人，总不停止前进，周而复始，藉着永无终期的开始，前进不息。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上升的人，想望那已经认识的事物，总不停止。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;慈母教会的子女，在与基督共融之下，藉着天主的恩宠所完成的善工，希冀恒心到底的恩宠及天主父的赏报，是合情合理的。持守着同样的生活规范，信者们与那些因天主仁慈一同集合在新耶路撒冷的人，分享「有福的希望」，这新耶路撒冷正「从天上由天主那里降下，就如一位装饰好迎接自己丈夫的新娘」(默21:2)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的恩宠赋予我们天主的正义。他使我们藉着信德和圣洗，与基督的苦难和复活相结合，而使我们分享他的生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义犹如皈依，包含两方面：人藉着恩宠的推动，转向天主，远离罪恶，如此接受罪赦和由上而来的义德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义包括罪赦、圣化和人内在的更新。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成义是藉着基督的苦难为我们赚得的。成义是透过圣洗而赐予我们，令我们符合天主的正义，是他使我们成为义人。成义的目的是为光荣天主及基督，并为承受永生的恩赐。这是天主慈爱最卓越的工程。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;恩宠是天主赐予我们的助佑，为使我们回应天主的召叫成为他的义子。恩宠引领我们进入圣三生活的亲密关系中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在恩宠的工程里，天主首先采取主动，预备和激发人的自由回应。恩宠满足人的自由的深切渴求。它邀请人自由地与它合作，并使自由达到完美的境界。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣化恩宠(宠爱)是天主无条件地施予我们的，使我们分享他的生命，它经由圣神，倾注在我们的灵魂上，为治疗其罪恶并予以圣化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣化恩宠使我们「蒙主喜悦」。「神恩」，即圣神特殊的恩宠，是为导向圣化恩宠和为教会的公益而赋予的。天主也藉着多种现时的恩宠(宠佑)行事，这与经常在我们内的常居的恩宠(宠爱)有别。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;只有随从天主自由计划的安排，而与其恩宠的工程合作，人在天主前才有功绩可言。功绩首先是属於天主的恩宠，其次才是属於人的合作。人的功绩也就是天主的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的恩宠，基於我们的义子关系，并依照天主无条件地所赏赐的义德，能给我们带来真正的功绩。我们心内的爱德在天主前，是功绩的主要泉源。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;没有人可赚得最初的恩宠，这恩宠是皈依的原动力。在圣神的推动下，我们能为自己和为别人赚得一切有用的恩宠，为到达永生，和得到必须的世物。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「所有基督徒……都被号召走向基督徒生活的圆满及爱德的完美境界」。「基督徒的完美只有一个止境：那就是永无止境」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「谁若愿意跟随我，该弃绝自己，背着自己的十字架来跟随我」(玛16:24)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会——慈母与导师<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒是在教会内，在与诸受洗者的共融中，完成其召叫，从教会领受天主的话，其中含有「基督之律」(迦6:2)的教导。基督徒从教会领受圣事的恩宠，以便在「道路」上支持他们。基督徒从教会学习圣德的典范，在至圣童贞圣母玛利亚身上，认出圣德的模范和泉源；在真实见证者的生活中，辨别出圣德；在灵修的传统中，在前辈圣贤的漫长历史中，基督徒发现圣德，并在礼仪中按照圣人年历加以庆祝。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德生活是属神的敬礼。在基督徒组成的基督的身体中，并与他奉献的感恩祭中，我们「献上我们的身体，当作生活、圣洁和悦乐天主的祭品」。在礼仪和举行圣事时，祈祷和教导，偕同基督的恩宠，光照并滋养基督徒的行为。道德生活一如基督徒的整个生活，在感恩祭中，找到它的泉源并达到高峰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、道德生活与教会的训导<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会，「真理的柱石和基础」(弟前3:15)，「由宗徒们接受了宣布基督救世真道的庄严命令」。「无论在何时何地，教会有权宣布伦理的原则，包括有关社会秩序在内的，对人的事务，在基本人权和人灵的得救有所要求时，亦有权审断」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会牧者有关道德的训导，借助於神学家和灵修学家的着作，通常是在教理讲授及讲道中行使。这样，基督徒道德的「宝库」，在牧者的保护和监督之下，才能代代传递下来。这道德的宝库是一套具有特色的集成，包括规律、诫命和发自对基督的信仰、因爱德而活跃的德行。在传统上，这种教理的讲授，除信经和天主经外，以十诫为根基，因为十诫宣示为所有的人都有效的道德生活的原则。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;罗马教宗和主教们，「是真确的导师，拥有基督的权威，向其所属民众宣讲当信的和应在生活中实践的信仰」。教宗以及与教宗共融的主教们，以通常和普遍的训导，教导信友当信的真理、当实践的爱德、当希望的真福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;分享基督的权威最高的等级，藉不能错误的特恩予以保证。这不能错误的范围，与「天主启示的宝库范围相等」；而且延伸到所有教义的要素，包括道德在内，若缺乏了这些要素，就不能维护、宣示或遵守信德的救恩真理。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;训导的权威也伸展到自然律的特殊规范，因为造物主要求遵守的这些规范，为得救是必要的。提醒人们注意自然律的规范，乃属教会训导的一个基本任务。这是一个先知性的任务：向人们宣告他们真正是甚麽，提醒人们在天主台前他们应该是甚麽。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;托付给教会的天主法律，教授给信徒，作为生命与真理的道路。因此，信徒有权利对神圣的救恩规范，获得教导，藉以净化判断，并以恩宠治疗人理性的创伤。他们也有义务遵守教会合法权威订定的宪章和法令。即使这些只是纪律性的规定，也要求在爱德内的顺从。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在教导及实行基督徒的道德方面，教会需要牧者的献身、神学家的知识、所有基督徒以及善心人士的贡献。信德和实践福音给每一个人提供生活「在基督内」的经验，使他得到光照，并使他能够藉着天主圣神，明辨天主和人的事理。这样，天主圣神能用最微末者，光照那些智者和身居高位的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有职务，应本着服务弟兄及忠於教会的精神，因着主的名义去执行。同时，每个人的良心，在对其个人的行为作伦理判断时，应避免受限於个人的想法。他应尽其所能，敞开心胸，念及众人的利益，依照道德律，即自然的和启示的道德律，同时也应按教会的法律，以及教会训导当局有关伦理问题的权威性教导，所表示的意思。个人的良心和理性不宜与道德律或教会的训导背道而驰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如此，在基督徒中间，一种真正的孝爱教会的精神，得以发展出来。这是圣洗恩宠的正常成长，它使我们出生於教会的怀中，并使我们成为基督身体的肢体。教会以慈母的关怀，施予我们天主的仁慈，天主的慈悲胜过我们的罪过，尤其在修好圣事中显示出来。教会犹如一个关怀备至的母亲，在每天的礼仪中，她毫不吝啬地供给我们主的圣言和圣体，作为我们的食粮。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、教会的规条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的规条列於道德生活的范围，与礼仪生活相连，并自礼仪生活取得滋养。由牧职当局所颁布的成文法，有强制性，乃是为了给基督信徒，确保在祈祷的精神、伦理的努力、爱天主爱近人的成长中，一个最低而不可再少的限度。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一规条(「主日及当守的法定庆节应参与弥撒」)要求信徒参与感恩祭，这是基督徒团体在纪念主复活的日子上的聚会。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二规条(「应至少每年一次告明你的罪」)藉着领受和好圣事，继续圣洗圣事的皈依和赦免的工程，为领受圣体妥作准备。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三规条(「应谦卑地至少在逾越庆节时领受你的造物主」)，保证最低限度的领受主的圣体圣血，要在逾越节期中领受，这是基督徒礼仪的原始和中心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四规条(「你应圣化法定的庆节」)，藉着参与主、童贞玛利亚及诸圣的主要礼仪节日，补充守主日的规条。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第五规条(「应遵守法定的大斋和小斋」)，确保灵修功夫和补赎的时期，为准备礼仪的节日；这些斋戒有助於我们获得控制本能的力量和心灵的自由。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信徒尚有义务，各尽自己的能力，支持教会物质的需要。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、道德生活与传教的见证<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;受过洗的人的忠信是传播福音和教会在世使命的首要条件。为使救恩的讯息，在人面前显示出真理和光辉的力量，应有基督徒的生活作真实的见证。「基督徒生活的见证及以超性精神所行的善事，有吸引人信仰和皈依天主的力量」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因为基督徒是基督身体的肢体，而基督是头，基督徒以他们坚定的信念和品行，有助於建树教会。教会因着信徒的圣德而日益茁壮、成长、发展，直到「成为成年人，达到基督圆满年龄的程度」(弗4:13)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由於按基督的心意而生活，基督徒加速天主神国的来临，那就是「正义、真理与和平的神国」。他们却不因此而松懈现世的工作；忠於他们的师傅，信徒以正直、耐心与爱心执行现世的事务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德生活是属神的敬礼。基督徒的行为在礼仪和圣事的举行中获得滋养。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的规条涉及道德与基督徒的生活；这种生活与礼仪相结合，并由礼仪得到滋养。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会牧人有关道德的训导权通常是在教理讲授及讲道中行使，而以天主十诫为根基，因为十诫宣示为每个人都有效的道德生活原则。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;罗马教宗和主教们，以真正导师的身分，向天主子民宣讲当信和在生活中当实行的道理。对有关自然律及理性的道德问题表示立场，也属於他们的职权。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;牧人的训导权的不能错误，涵盖道理的一切要素，包括道德的问题，若没有这些要素，信德的救恩真理就无法维护、宣示或遵守。"}