{"title":"卷三 在基督内的生活 第二部分 第二章「爱你的近人如你自己一样」第五-六条","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第五条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第五诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可杀人(出20:13;申5:17)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们一向听过给古人说：「不可杀人！」谁若杀了人，应受裁判。我却对你们说：凡向自己弟兄发怒的，就要受裁判；谁若向自己的弟兄说「傻子」，就要受议会的裁判;谁若说「疯子」，就要受火狱的罚(玛5:21-22)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「人的生命是神圣的，因为，生命自一开始就含有天主的创造行动，并与造物主亦即与人生命的唯一终向，常保持着特殊的关系。唯独天主是生命的主宰，自生命的开始直到生命的终结：在任何情况之下，没有人能够声称自己拥有直接毁灭一个无辜者生命的权利」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、尊重人的生命<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;救恩历史的见证<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在亚伯尔被他的哥哥加音杀害的叙述里，圣经揭示了，自人类有史之初，由於原罪的遗毒，忿怒和嫉妒就盘据在人的心中。人成了他同类的仇敌。天主谴责这杀害兄弟的恶行说：「你作了甚麽？听！你弟弟的血由地上向我喊冤。你现在是地上所咒骂的人，地张口由你手中接收了你弟弟的血」(创4:10-11)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主与人类的盟约是由天主赐给人的生命召叫，和人凶杀施暴的呼声交织而成的：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我要追讨害你们生命的血债。……凡流人血的，他的血也要为人所流，因为人是照天主的肖象造的(创9:5-6)。旧约常把血视为生命的一个神圣记号。这教导是任何时代所需要的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣经确定第五诫的禁令:「不可杀害无辜和正义的人」(出23:7)。故意杀害无辜者严重地违反人的尊严、违反金科玉律以及违反天主的神圣性。此禁令有普遍的约束效力：不论何时何地，无人例外。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在山中圣训里，基督提醒「不可杀人」(玛5:21)的禁令，接着又禁止发怒，仇恨和报复。犹有甚者，基督要求他的门徒转给另一面颊、爱自己的仇人。他自己也不作自卫，并命令伯多禄把剑收回鞘内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;合法的自卫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;个人和社会的合法自卫，并不是对禁止杀害无辜、故意杀人的一个例外。「自卫的行动能够引起双重的效果：一个是保存自己的生命，另一个是攻击者的死亡。……前者是有意的；後者是无意的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;爱自己常是伦理的基本原则。因此，让别人尊重自己的生命权是合理的。谁保卫自己的生命，如果被迫对来袭的人给予致命的一击，不算是杀人的罪犯：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果，为了自卫，采用大於实际需要的暴力，这是不合法的。但是，如果采用适度的方法抗拒暴力，这是合法的。……为得救并不要求，为避免杀死他人而放弃适度的自卫；因为人应该保卫自己的生命，先於他人的生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;合法的自卫，为那些负责保护他人生命、家庭或国家公益的人，不单是权利，也是重大的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;维护社会的公益要求使暴徒不再危害社会。对此，教会传统的教导承认，合法政府有法理和义务的根据，依照罪行的严重性，得采用适当的刑罚，在极端严重的情况下，不排除死刑的运用。基於类似的理由，掌权者为自己负责保卫的社会，有以武力击退进攻者的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;刑罚的效果，首先，在补偿由罪行所引起的纷乱。当这刑罚为罪犯自愿接受时，就有赎罪的价值。其次，这刑罚具有保障社会秩序和个人安全的效果。最後，这刑罚具有治疗的价值，在可能的范围内，有助於罪犯的改过迁善。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果不流血的方法足够对抗侵犯者而卫护人们的生命、保障公共的秩序和个人的安全，掌权者就应采用这些方法，因为这些方法更符合公益的具体条件，也更合乎人性的尊严。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谋杀<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第五诫禁止直接和蓄意的杀人，视之为严重的罪行。杀人者以及那些自愿的同谋杀人者，都犯了触怒天谴的罪行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;杀害婴儿、兄弟、父母和配偶是特别严重的罪行，由於这些罪行破坏人性亲情自然的联系。为了优生和公共卫生，即使是出於政府的命令，也不能使任何谋杀成为正当的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第五诫禁止，对意图间接地引起一个人的死亡而袖手不管。道德律亦禁止，在无重大理由下，让某人暴露於致命的危险中，以及拒绝对处在危险中的人伸出援手。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人类社会坐视造成大量死亡的饥荒，而不设法加以补救，是可耻的不义和严重的过错。高利贷者和唯利是图者的不正当交易，在人类大家庭中给兄弟手足造成馑和死亡，罪同间接谋杀。这类人确实难辞其咎。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;意外杀人，在伦理上，不能归咎於当事人。但若无相当的理由，当事人虽无杀人的意图，但由於采取了足以致人於死的行动，他不能没有严重的过错。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;堕胎<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的生命，自受孕的开始，就应该绝对的受到尊重和保护。人自开始存在的一刻，作为一个人的所有的权利就应该受到承认，无辜者对生命的不可侵犯的权利，便是其中之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我还没有在母腹内形成你以前，我已认识了你；在你还没有出离母胎以前，我已祝圣了你(耶1:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我何时在暗中构形，我何时在母胎造成，我的骨骸全知情(咏139:15)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自第一世纪，教会就对所有人工引发的堕胎，认定其为道德的邪恶。这教导没有改变过，也是不可改变的。直接堕胎，就是不论以此行动为目的或方法，严重地违反道德律：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可以堕胎杀害胚胎，不可致新生婴孩於死地。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生命之主天主，曾将保存生命的卓绝任务，委托於人，并令人以相称人性尊严的方式，完成这任务。故此，由妊娠之初，生命即应受到极其谨慎的保护。堕胎和杀害婴儿构成滔天的罪行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;正式参与堕胎的行动，构成严重的罪过。教会对於这违反生命的罪行，按法典施予绝罚。「犯罪成立後」，按法典所规定的条件，「凡设法堕胎而既遂者，应受自科绝罚」。教会并非有意减缩慈悲的空间，而是要表示此罪行的严重性，以及对无辜被杀害者、他的父母和整个社会，所造成的无可弥补的伤害。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有无辜者对个人生命的不可剥夺的权利，是公民社会及其立法的构成因素：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「个人不可剥夺的权利应该受到公民社会和政府的承认和尊重。这些人权不取决於个人，不取决於父母，也不是来自社会和国家的施予；人权乃属於人的本性，寓於个人之内，源自使他开始存在的创造行动。在这些基本权利中，应列出自受孕至死亡，每个人对生命的权利和对身体完整的权利」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「当一条成文的法律，从立法所应给予的保障中，剔除某种人时，这时，国家就否定了在法律前众人的平等。当国家不为全体公民，尤其那些最弱小者的权利出力服务时，则法治国家在基础上便受到威胁……。因此，既然要确保婴儿自受孕之始应享有的尊重和保障，对所有故意侵犯其权利者，法律应制定相当的刑罚」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胚胎既然在成孕之始已被视为人，那麽就应尽其所能，使胚胎的完整性受到保护。胚胎也该受到照顾和治疗，如其他的人一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;产前诊断在伦理上是许可的，「只要尊重人的胚胎和胎儿的生命和完整，并为了维护或治疗个体的目的……。如果预料诊断的结果会引起堕胎的可能，这与道德律有严重的触。一个诊断不应等於一次死亡的裁决」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「只要尊重胚胎的生命和完整，不给胚胎引起过度的危险，加於胚胎的治疗措施应视为许可的，这是为了使胚胎获得痊愈，为了改善胚胎的健康，或为了胚胎个体的继续生存」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「培养人的胚胎，作为可利用的生物原料，是不道德的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「有些干预染色体或遗传基因的尝试不是为了治疗，而是企图依照性别或其他预设的品质，作人种选择的生产。这类操纵乃违反人位格的尊严、人的完整性和人的独一无二和不可重复的身分」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;安乐死<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生命萎缩或衰退的人，需要受到特殊的尊重。有病的或残障的人应该得到支持，尽可能度正常的生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;直接的安乐死，不论有何动机或用任何方法，是结束残障者、患病者或濒死者的生命。安乐死在伦理上是不能接受的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因此，若为了解除痛苦而造成死亡，一个行动或不行动，无论因其本身或其意图，均构成一桩谋杀，严重地违反人的尊严和对生活的天主、他的造物主的失敬。在此事件中，人善意所犯的错误判断，并不改变这谋杀行为的本质。安乐死常应在禁止和排除之列。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;停止昂贵的、危险的、非常的、或与所期待的效果不成比例的疗程，能是合法的。这是拒绝「过度坚持治疗」。作此拒绝并不就是愿意造成死亡；只是接受了不能阻止死亡。如果病人尚能胜任和有此能力的话，这决定要由病人自己作出，否则应由合法的代理人作出，不过，常应尊重病人的合理愿望和合法利益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;即使认为死亡已迫在眉睫，对一个病人一般性的照料，不能合法地予以中止。为减轻垂死者的痛苦，使用止痛剂，即使有缩短生命的危险，能在道德上符合人性的尊严，如果死亡并非所愿，就是不以死亡作为目标或方法，而只视为预料中的事和无可避免的。末期病人的安宁照顾构成一个实践无私爱德的特优方式。就此，安宁照顾应该受到鼓励。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自杀<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每一个人在赐给他生命的天主台前，对自己的生命负责。天主才是生命的最高主宰。我们应该怀着感恩之情接受生命，并为了他的尊荣和我们灵魂的得救而保持生命。天主把生命委托给我们，我们是生命的管理员，不是生命的所有人。我们不得处置生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自杀违反人性愿意保存和延续生命的自然倾向。自杀严重地违反对自己应有的爱德。自杀同样地伤害对近人的爱德，因为自杀不义地断绝与家庭、国家和人类社会的关怀，而作为这些社团的一员是我们的责任。自杀违反对生活的天主的爱心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果自杀者怀有作为榜样的意思，尤其为年轻人，则自杀更增添了坏榜样的严重性。故意帮助自杀，是违反道德律。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;严重的心理错乱、忧虑，或者对考验、痛苦、折磨的巨大恐惧，均能减轻自杀者的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不应对一个自我了结生命者的永远获救失望。天主能够运用唯有他知道的方法，给他们安排忏悔得救的机会。教会为自杀者祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、尊重人的尊严<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重他人的灵魂：不立坏榜样<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;坏榜样是诱使他人作恶的态度或举止。树立坏榜样者成为近人的引诱者。他伤害美德和正直，并能导致他的弟兄属灵的死亡。如果以行动或失职的方式，故意引人犯重大罪过，则构成严重的罪过。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因着树立坏榜样者的威信，或由於承受坏榜样者的软弱，坏榜样具有特殊的严重性。这促使我们的主发出了这个诅咒：「无论谁，使这些信我的小子中的一个跌倒，倒不如拿一块驴拉的磨石，系在他的颈上，沉在海的深处更好」(玛18:6)。由於自然身分或职务，负责训导和教育他人的人，所立的坏榜样是严重的，耶稣曾以此责备经师和法利塞人：把他们比做伪装羔羊的豺狼。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;坏榜样能来自法律或体制，也能来自时尚或舆论。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据此，以下的人负有坏榜样的罪责：制定一些法律或社会制度，足以导致道德的堕落或宗教生活的腐败，或造成「一些社会环境，不论有意无意，使一个符合诫命的基督徒的操守变得十分困难，甚至在实际上成为不可能」。这也包括那些制定欺骗条例的企业首脑、那些招致学子「愤慨」的老师，或那些操纵公众舆论，使其脱离道德价值的人士。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;凡使用本身的权柄怂恿别人作恶，就是立坏榜样的罪人，并应对他直接或间接促成的恶负责。「引人跌倒的事是免不了的；但是，引人跌倒的人是有祸的」(路17:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;重视健康<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生命和身体健康是天主委托给人的珍贵宝物。我们应该合理地小心照料，同时顾及他人的需要和公益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公民的健康维护要求社会的协助，以获得公民得以成长和成熟的生存条件：衣食，住所，保健，基本教育，就业，社会保险。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德固然要求尊重身体的生命，但并没有把身体捧成是一个绝对的价值。道德反对新偶像崇拜：想要促进身体的崇拜，为它奉献一切，把身体的健美和体育的成就当偶像来崇拜。这样的观念，因着在强者与弱者之间作淘汰性选择的运作，能够导致人际关系的反常。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;节德使人避免各式各样过度的行为，如过度饮食，滥用烟、酒和药物等。凡在酒醉的状态下或由於过分的喜好快速，在路上、海中或空中使他人和自己的安全陷於危险的行为，都构成严重的罪过。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;使用毒品使人的健康和生命蒙受十分严重的损害，除非在严格治疗的指定下，是一个严重的过错。私造和贩卖毒品是可耻的行为，因为促使人作出严重违反道德的行为，也构成一种直接的帮凶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对人的尊重和科学研究<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在个人身上或在人群身上进行的科学实验，不论是医学的或者是心理学的，能促进疾病的治疗和公共卫生的进步。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基础的和应用的科学研究，构成一个意义深长的标记，显示人主宰万物。科学和技术，若用於为人服务，并促进众人的整体发展，是珍贵的资源；但科技本身，不能指出人的存在和人类进步的意义。科学和技术是为了人，由人而开始，靠人而发展；因此，科学和技术在人性和人的道德价值内，得到它们的目的并意识到自身的限度。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在科学研究及其应用上，宣称道德中立，是一种不切实际的幻想。从另一方面说，科学研究取向的标准不能只取决於科技的效率，也不能为了给某些人带来好处，而牺牲另一些人，更不能取决於流行的意识型态。科学和技术，由其自身的内在意义，要求无条件地尊重道德的基本原则；科学和技术应该依照天主的计划和旨意，为人、为其不可转让的权利、以及为其真正和整体的利益服务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以人作为对象的研究和实验，不能使在本质上违反人之尊严和道德律的行为成为合法。接受研究和实验者即使同意也不能使这样的行为成为正当的。对人的实验，若使接受实验者的生命或身体及心理的完整性，承受不相称的或可避免的危险，在道德上是不合法的。再者，对人的实验，若没有接受实验者本人，或他的合法代理人的明确同意的话，有违人性的尊严。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;器官的移植，若没有取得捐赠者或合法代理人的明确同意，在道德上，是不可接受的。如果器官捐赠者，在身体和心理上所冒的危险和伤害，与受赠者所企求的利益成正比例，则器官的移植不只合乎道德的法律，而且能是一个功绩。若为了延缓他人的死亡，而直接引发另一个人的伤残，或者死亡，在道德上，是不能接受的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重身体的完整<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;诱拐绑架和掳人作人质是一种制造恐怖的手段，并因其威胁给受害者带来无法忍受的折磨。在道德上，是不合法的。恐吓威胁、不分青红皂白地制造伤亡的恐怖主义，是严重地违反正义和爱德。采取对身体和对精神施暴，为迫使招供、为惩罚罪犯、为使异己分子惧怕、为发仇恨等所施的酷刑，都是蔑视人性和人性尊严。除了属於严格治疗范团的医疗指示以外，对无辜者直接故意进行切除肢体，损毁肢体，或绝育手术，都违反道德律。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在过去，有些残酷的做法，曾是合法政权，为了维护法律和秩序，一般应用的方法，而当时教会的牧者，多不提出抗议；事实上，牧者自身在自己的法庭里，也采用了罗马法的逼供刑法。在这些遗憾的事件以外，教会始终教导宽大和仁慈的责任；教会禁止圣职人员流人的血。在近代，这些残酷的做法，为维持公共秩序，既无必要，也不符合人的合法权利，已是明显的事实。相反，这些做法反而导致最坏的堕落，应该设法予以废除。应为受害者和他们的刽子手祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重亡者<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对临终者应给予关怀与照顾，为协助他们在尊严和平安中，度过他们人生最後的时刻。他们应当得到亲人祈祷的帮助。他们的亲人应留意，使病人在适当的时刻领受圣事，为准备他们去会见生活的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对亡者遗体应以尊敬和爱德看待，相信并希望他的复活。埋葬死者是一件对身体的慈悲工作；埋葬死者是对天主的子女——天主圣神宫殿的尊敬。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为了法律的调查，或为了科学的研究，体的解剖，在道德上是可以接受的。死後器官的免费捐赠是合法的，且能是一个功绩。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会准许火葬，只要火葬并非对身体复活的信仰表示争议。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、维护和平<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;和平<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们的主在提出「不可杀人」的诫命(玛5:21)时，要求内心的和平，并谴责导致杀人的愤怒和仇恨为不道德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;愤怒是复仇的愿望。「愿对应受惩罚者施以报复」是不许可的；但是，「为了纠正恶习，并为了维护正义」，要求补偿是值得赞扬的。如果愤怒的程度，致使他坚决愿意杀害近人或严重地伤害对方，则是严重地违反爱德；也是大罪。主说：「凡向自己弟兄发怒的，就要受裁判」(玛5:22)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;故意的仇恨相反爱德。故意希望对方遭遇不幸的仇恨是罪过。而故意希望对方遭到重大不幸时，罪过更为严重。「我对你们说：你们当爱你们的仇人，当为迫害你们的人祈祷，好使你们成为你们在天之父的子女……」(玛5:44-45)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重人性生命及其成长有赖和平。和平不是单指没有战争，也不只限於保证敌对双方武力上的均衡。如无对人们财产的保护、人与人之间的自由交流、对民族和个人的尊严的尊重，弟兄情谊的经常实施，和平不可能在人间实现。和平是「秩序的和谐」。和平是正义的工程，爱德的成果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;世间的和平是「和平之王」(依9:5)，默西亚、基督的和平的肖象和果实。基督以其在十字架上倾流的血，「在自己的身上诛灭了仇恨」(弗2:16)，基督使人与天主和好，使他的教会成了人类的合一及与天主结合的圣事。「他是我们的和平」(弗2:14)。他宣称「缔造和平的人是有福的」(玛5:9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那些为了维护人的权利，放弃血腥和暴力，而甘愿采取弱者的自卫方法的人士，只要不损害到其他人士和社团的权益和义务，他们就是福音爱德的见证。他们合法地证明，诉诸暴力对身体和心智的危机所产生的毁灭与死亡，是多麽严重。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;避免战争<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第五诫禁止故意毁灭人性生命。因为任何战争都招致一些灾祸与不义，教会恳切地催促每一个人祈祷和采取行动，好使天主的圣善把我们从战争的古老奴役中解救出来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每一位国民和执政者均应为避免战争而努力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;然而，几时「出现战争危机，而又没有拥有管辖权及足够能力的国际组织，在一切和平方法用尽之後，不应否认政府有合法的自卫权利」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;应以严谨态度，考虑诉诸武力的合法自卫的严格条件。此种决定的严重性，应使此种自卫受到道德合法性的严格条件的规范，即须同时兼有下列条件：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——侵略者所加予国家或国际社会的伤害应是持续的、严重的和确定的；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——除诉诸武力以外的其他一切办法均显示不切实际或无效；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——有成功的可靠条件；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——诉诸武力不会招致比应铲除的恶，有更大的恶及混乱。现代武器的毁灭威力，在此种状况的评估中，要求极度的明智。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这些是在所谓「正义战争」的道理中例举的传统要素。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;负责公益者，应该审慎评估其道德合法性的条件。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政府在此情况下，有权利和义务加予国民为国防必要的职责。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;献身於军旅生活为祖国服务者，是人民安全和自由的公仆。如果他们能忠於职守，他们真的有助於国家的公益与和平的维系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基於良心的动机而拒绝使用武器的人，仍有义务以其他方式服务人群。公权力应予以公平的安排。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会和人的理性肯定，在武装冲突中道德律的效力不变。「不是因为战争不幸地爆发，作战的双方就因此可以为所欲为」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;应以人道来尊重和对待非战斗人员，伤兵和战俘。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;任何故意地违背人权及其普遍原则的行动，以及指挥此行动的命令，均是罪行。盲目的服从不足使那些顺从者得以免罪。因此对歼灭一个民族，一个国家或一个少数种族的行为，应加以谴责，视为大罪。人们有道德义务反抗种族灭绝的命令。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「任何战争行为，毫不辨别地消灭整个都市或广阔地区及其居民，是反对天主及人类的罪行，应坚决而不犹豫地加以谴责」。现代战争的危机是对持有科学武器，尤其是原子武器、生物或化学武器者，提供触犯这类罪行的机会。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;囤积武器，在许多人看来，是使可能的敌人，放弃战争的似是而非的办法。他们认为这可能是保证国际间和平最有效的方法。这吓阻方法，在道德上十分值得商榷。武器竞赛不能保证和平。它不但无法消除战争原因，反而增加战争危险。为追求不断有新的武器，而花费庞大的资源，阻碍为贫困的人民提供援助也延迟了各民族的发展。军备竞赛增多冲突的理由，也增加扩展冲突的危险。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武器生产及交易，触及国家和国际社会的公益。因此，公权力有权利与义务予以管制。为了短期私人的或集体的利益，不能使煽动国际间的暴力与冲突，而又危害国际公法秩序的企业合法化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不义、经济或社会制度的过度失衡、嫉妒、不信任及傲慢，在人与人之间、国与国之间蔓延，便不断威胁和平并引发战争。为铲除这些失序而作的任何努力，有助於建设和平及避免战争：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果以人类都是罪人而言，常有战争的危险在威胁着，直到基督再来，常是一样。但以人类在爱中合一而言，则将战胜罪恶，并战胜暴力，直到实现这句预言：「人们将把自己的刀剑铸成锄头，将自己的枪矛制成镰刀；民族与民族不再持刀相向，人们也不再学习战斗」(依2:4)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「一切活动的生魂，一切血肉之人的灵魂都握在他的手中」(约12:10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有人的生命，自受孕的一刻，直到死亡，是神圣的，因为天主是为了人自己而爱人，使他成为生活的和神圣的天主的肖象。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;杀人严重地违反人的尊严和造物主的神圣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;杀人的禁令并不废止另一权利，就是使不义的攻击者无法再害人。合法的自卫是负责他人生命及公益的人的重大责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;婴儿自受孕之初，就有生存的权利。直接堕胎，就是故意堕胎，不论是作为目的或方法，都是「罪恶的勾当」，严重地违反道德律。教会按教会法以绝罚处分这违反生命的罪行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;既然胚胎自受孕之初就该像人一样看待，那麽也该像任何人一样受到完整的保护、照顾和治疗。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;刻意的安乐死，不论是属何种形式或何种动机，都构成凶杀，它严重地违反人的尊严，并对生活的天主、造物主不敬。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自杀是严重地违反义德、望德和爱德。这是第五诫所禁止的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;坏榜样以行动或缺失，故意引人犯罪，是严重的罪过。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有的战争引来灾祸和不义，我们应该用一切合理的方法，避免战争。教会祈祷：「主啊，从饥饿、瘟疫和战争中拯救我们」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在武装冲突中，教会以及人的理智都声明，道德律仍恒常有效。故意违反人权及其普遍原则的行动，均是罪行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「军备竞赛是人类极大的创伤，无情地伤害穷人」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「缔造和平的人是有福的，因为他们要称为天主的子女」(玛5:9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第六条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第六诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可奸淫(出20:14;申5:17)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们一向听人说过「不可奸淫」，而我对你们说：「凡注视妇女，有意贪恋她的，他已在心里奸淫了她」(玛5:27-28)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、「天主造了男人女人……」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「天主是爱，在他内有一种相爱共融的奥迹。他依照自己的肖象造了人类男女……在其内铭刻了爱与共融的召叫，也赋予他们相称的能力和责任」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「天主照自己的肖象造了人……造了男人、女人」(创1:27)；「你们要生育繁殖」(创1:28)；「天主造人的时候，是按自己肖象造的，造了男人、女人，造他们的那一天，祝福了他们，称他们为人」(创5:1-2)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在肉身与灵魂合一之下，人在各方面都受到性的影响。性特别牵涉到感情、相爱和生育的能力，也更广泛地关系到与别人建立共融的连系的能力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每一个人，不论男女，应承认并接受自己的性别。生理、心理和灵性的差异与互补性，都是导向婚姻的福祉和家庭生活的发展。夫妇的和谐与社会的和谐，部分有赖於怎样活出两性之间的互补、互赖与互相支持。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「在创造男人和女人时，天主给予男女平等的位格尊严」「人有位格，同样，男人和女人都有位格，因为二者都是依照有位格的天主的肖象和模样造成的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;两性的每一方面，尊严相等，虽则方式不同，都是天主大能及温柔的肖象。男女在婚姻中的结合，就是在肉体方面，效法造物主的慷慨与多产：「人应离开自己的父母，依附自己的妻子，二人成为一体」(创2:24)。人类的世世代代均由此结合而来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣来，是为恢复受造界原有的纯洁。在山中圣训里，他严格地解释天主的计划：「你们一向听说过：『不可奸淫』！我却对你们说：凡注视妇女，有意贪恋她的，他已在心里奸淫了她」(玛5:27-28)。天主所结合的，人不可拆散。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的圣传领会到，第六诫涵盖有关人类「性」的全部内容。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、贞洁的圣召<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁是性在人身上成功的整合，由此人在肉体与灵性方面得到内在的合一。性表示人是属於肉体的与生物的世界，但当男女完全地和终身地彼此交付，使性整合於人与人的关系时，性便属於个人的和真正地合乎人性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所以，贞洁的德行包括着人的完整和自我交付的全部。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的完整<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁的人保存那在他内的生命与爱之力量的完整。这种完整确保人位格的一体性，反对任何伤害它的行为，因此不容双重的生活及语言。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁需要学习自制，就是人性自由的训练。二者的取舍是明显的：人控制其情欲，则得平安；如果受制於它，则不愉快。「人性尊严要求人以有意识的自由抉择行事，意即出於个人的心悦诚服而行事，而非出於内在的盲目冲动，或出於外在的胁迫而行事。人将自己由私欲的奴役中解放出来，并以自由选择为善的方式，追求其宗旨，同时又辛勤而又有效地运用合宜的方法，这样的人才算达到其尊严」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谁愿意忠於洗礼誓愿，并愿抵抗诱惑，应注意下列方法：认识自己、实行合乎所处情况的灵修功夫、遵守天主的诫命、修练德行，并忠於祈祷。「实际上贞洁使我们重新整合；它把我们领回到我们因分散而失落的一体性」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁的德行由枢德中的节制之德所推动，其目的在於以理性渗透人的情感和感官的贪求。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自制是一项长期努力的工作。不可认为一次获得即永远获得。它假定生命中每一阶段都得重新努力。在某一时期可能需要更大的努力，比如，在人格形成期、在童年及青春期。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁有成长的规律，在不同阶段的过程中，会出现不完美甚至罪过的情况。「有操守及贞洁的人，经由许多自由的决定，日复一日地建立自己，因此他根据成长的阶段，认识、喜爱并完成伦理的美德」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁特别显出个人的功夫，也包括文化方面的努力，因为「个人的发展和社会的进步，是互相依属的」。贞洁假定尊重人的权利，尤其是接受资讯和教育的权利。此资讯与教育该尊重人类生命中道德与精神的幅度。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁是一种道德方面的美德。贞洁也是天主的礼物、恩宠、属灵工作的结果。圣神赐给领洗而重生的人，效法基督的纯洁。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;完整的自我交付<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;爱德是一切美德的典型。在爱德的影响下，贞洁就像学习自我交付的学校。自制导向自我交付。贞洁使实践它的人，在近人面前，变成天主信实和仁爱的见证。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁之德在友情中开展。贞洁指给门徒，如何追随并效法基督，他选择了我们作他的朋友，他把自己完全交付给我们，并使我们分享他的天主性。贞洁是不朽的许诺。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁明显地表达於对近人的友爱中。无论是同性或异性中间所发展的友情，对大家都是一大好处。友情导向灵性的共融。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不同形式的贞洁<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有受洗的人都被召守贞洁。基督徒「穿上了基督」(迦3:27)、各种贞洁的模范。基督的所有信徒，都被召叫，按照他们个别的生活方式，度贞洁的生活。在洗礼时，基督徒就已承诺要以贞洁引导自己的感情。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「每人按照不同的生活方式，而有不同的修练贞洁的方式：有些人守童贞或过独身奉献的生活，以卓越的方式更易专心事主；另一些人，不论已婚或未婚，均按道德律为一切人所定的方式」。已婚者须守夫妻间的贞洁，其馀的人须以节制实行贞洁：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁之德有三种形式：就是夫妇、寡居者及童贞者三种。我们不应赞美其一，而排斥其它。这就是教会的纪律丰富之处。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;已订婚者被召以节制持守贞洁。他们受此考验，将发现彼此的敬重，并将学习在忠信与希望中，从天主那里彼此接纳。他们将把夫妻之爱特有的温存，保留到婚姻时。他们要彼此帮助在贞洁中成长。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;违反贞洁的罪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;邪淫是错乱的欲念，或性快感不羁的取乐。每当人排除生育和结合的目的，而只求性快感，在道德上是错乱的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所谓手淫的意思是故意刺激生殖器官，从而得到性的快感。「在一脉相传、恒久不变的传统中，无论是教会训导当局，或是信友的道德意识，都毫不犹豫地肯定，手淫是一个本质上严重的错乱行为」。「无论其动机为何，在正规的夫妻关系以外，故意使用性功能，都违反其目的」。手淫是在性关系以外寻求性的享受，而「性关系为了道德的要求，是应在真正相爱的情况下，实践彼此交付及人类生育的完整意义」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为对当事人应负的道德责任作出一个公允的判断，也为指点牧民的行动，应考虑其感情上的不成熟、沾染恶习的影响、焦虑以及其他心理和社会的因素，把道德责任减少甚至极为轻微。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;行淫是指有自由身分(未结婚)的男女之性交行为。它严重地违反人的尊严，并违反人的性，因为性自然地导向夫妻的幸福及儿女的生育与教育。此外，如果行淫造成青少年败坏，便是严重的坏榜样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;色情产品是把伴侣表达亲密之性行为，无论是真实的或伪装的，故意展示在第三者眼前。色情产品违反贞洁，因为它使夫妇行为变质，这原是夫妻彼此亲密的交付。色情产品严重地伤害参与的人(表演者、商人及社会大众)之尊严，因为每一个人为另一个人，变成低级快乐及不法营利的对象。色情产品使大家沉浸在幻觉的世界中，是严重的罪过。政府应阻止色情资料的生产与扩散。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;卖淫伤害当事者的尊严，使其沦为肉欲快乐的工具。嫖客严重地犯罪相反自己：违反在洗礼时曾经承诺的贞洁，玷污自己的身体，圣神的宫殿。卖淫构成社会的大患。受害者通常涉及妇女，但也有男人、儿童及少年(在最後二者情况中，又增加了坏榜样的罪)。卖淫固然常是严重的罪过，但是穷困、压榨及社会的压力，可能减轻罪责。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;强奸是指以暴力强行与一个人有性关系。它破坏正义与爱德。强奸深深伤害每一个人对尊重、自由、身体及道德完整的权利，造成严重伤害，能终生烙在受害者身上。强奸常是一项本质上邪恶的行为。如果是由父母所犯(乱伦)，或是由师长对托付给他们教养的孩子所犯，则强奸更为严重。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁与同性恋<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;同性恋是指在男人间，或女人间，对同一性别的人，体验着一种独占的或占优势的性吸引力。历经各世代及不同文化，它具有不同的形式。其心理方面的起因大部分仍不可解释。根据圣经，同性恋的行为显示严重的腐败，圣传常声明「同性恋的行为是本质的错乱」，是违反自然律的行为，排除生命的赐予，不是来自一种感情上及性方面的真正互补。在任何情形下同性恋行为是不许可的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有为数不少的男女，呈现着天生的同性恋倾向。同性恋并非他们刻意的选择；正是这事实为他们大多数人构成了一种考验。对他们应该以尊重、同情和体贴相待。应该避免对他们有任何不公平的歧视。这些人被召在他们身上实行天主的旨意，如果他们是基督徒，应把他们由於此种情形可能遭遇的困难，与基督十字架上的牺牲结合在一起。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;同性恋者被召守贞洁。藉着训练人内心自由的自制诸德行，有时藉着无私友情的支持，藉着祈祷和圣事的恩宠，他们可以，也应该，渐次地并决心地，走向基督徒的成全。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、夫妻之爱<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;性是导向男人和女人的夫妻之爱的。在婚姻中夫妇身体的亲密，变成心灵共融的记号和保证。为领过洗的人，婚姻的关系因圣事而圣化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「男人和女人藉着夫妇本有而又独特的行为，彼此互相给予的性，不纯粹是生理的事，而是关系到人最内在之处。真正合乎人性的性行为，必须包含着男人和女人彼此相许、至死不变的全部的爱」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;多俾亚从床上坐起来，对撒辣说：「妹妹，起来！我俩一同祈祷，祈求我们的上主，在我们身上施行仁慈和保佑」。她便起来，於是一起祈祷，祈求上主保佑他们。他们开始祈祷说：「我们祖宗的天主，是应受赞美的！…是造了亚当，是造了厄娃作他的妻子，作他的辅助和依靠，好从他们二人传生人类。曾说过：「男人独处不好，要给他造一个相称的助手」。上主，现在我娶这个妹妹，并不是由於情欲，而是出於真心真意。求怜悯我和她，赐我们白头偕老！」。他们和声答说：「阿们！阿们！」随後便睡了一夜(多8:4-9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「夫妻亲密而圣洁的结合是正当且高贵的行为。以合乎人性方式将之活出来，可表达并有助於夫妻的互相交付，使二人以愉快感激的心情彼此充实」。性是喜悦和快乐的泉源：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;造物主自己……建立，使在彼此[生育的]功能中，夫妻体验到一种身体及心灵的快乐与满足。所以夫妻在追求此快乐与享受时，并没有犯任何罪过。他们接受造物主愿意他们作的事。不过，夫妻应该知道适可而止。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;藉着夫妻的结合，婚姻的双重目的得以实现：夫妻的幸福及生命的传递。婚姻的这双重意义及价值，不能分开，同时既不歪曲夫妻的灵性生活，也不危及婚姻的幸福，及家庭的未来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;男女夫妻之爱，因此置於忠贞与生育的双重要求之下。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫妻的忠贞<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫妇双方形成「生活及恩爱的密切结合，此结合由造物主所建立，并由他赋予固有的法则。这结合藉婚姻盟约，就是由当事人无可撤回的合意所成立」。二人决定性地、全部地彼此互相交托。他们不再是两个人，而是形成一个身体。由夫妻自由缔结的盟约，要求他们维持婚姻的专一性及不可拆散性。「天主所结合的，人不可拆散」(谷10:9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;忠贞表示言出必行。天主是信实的。婚姻圣事使男女二人进入基督对教会的信实。藉着夫妻的贞洁，他们为此奥迹向世界作证。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;金口圣若望提醒年轻新婚丈夫，要对他们的妻子这样说：「我以手臂拥抱你，我爱你，我更喜爱你胜过我自己的生命。因为现在的生命不算甚麽，我最切望的梦想是与你共度这生命，使能保证将来在那为我们保留的生命中永不会彼此分离……我把你的爱放在一切之上，我没有比这更痛苦的事，那就是我的想法不是你的想法」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;婚姻与生育<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生育是一个恩赐，是婚姻的一个目的，因为夫妻的爱自然地倾向於生育。孩子不是夫妇之爱的外在附加品，而是从夫妇彼此交付的核心而来的结晶与实现。因此，教会「站在生命的一边」。教会教导「任何婚姻行为都应该对生命的传递保持开放」。「教会训导当局多次讲的这端道理，是基於天主所要而人不可擅自破坏的关系，不可拆散的关系把夫妻行为的两种意义连在一起：结合和生育」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫妻奉召传衍生命，他们分享天主的创造能力及父性。「夫妻应将传生和教育子女，视为他们固有的使命。他们应当知道，在履行这使命时，他们是造物主的合作者，又是解释者。因此，他们应以人性的及基督徒的责任感，满全其任务」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;此责任的一个特点关乎调节生育。为了正当的理由，夫妻可以计划子女出生的相隔时间。他们应查证自己的意愿，不是出於自私，而是出於慷慨，此慷慨符合负责的生育计划。再者，他们应按照道德的客观标准，来规范他们的行为：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对调和夫妻之爱及负责的传生人类的问题，其实际行动的道德性，并不仅以个人的诚意及其动机的评估为标准，而应以人的本性及其行为作客观的标准；在真正夫妻之爱里，要尊重互相交付及传生人类的整个意义。要做到这点，人们非诚心潜修夫妻的贞洁不可。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「在保持结合和生育这两个主要观点後，夫妇性行为才完整地保全彼此真正的爱的意义，以及指向人类最高尚的作父母的圣召」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;周期的节制，即建基於自我观察和借助於不孕期的节育方法，是符合道德的客观标准的。这些方法尊重夫妇的身体，鼓励他们之间的恩爱，并有助於他们学习真正的自由。相反地，「不论在夫妻性行为前，或在进行中，或在该行为自然结果的发展中，作任何阻止生育的行为，无论以此行为作为目的，或作为手段」，本质上都是一件坏事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由於人工避孕，那表达夫妻完全互相交付的天生语言，被另一种客观上与之矛盾的语言取代，而後者不再表达完全互相的交付。这不但导致人正面地拒绝对生命的开放，而且歪曲夫妻之爱的内在真理，因为这爱要求整个人的奉献。……人工避孕和应用安全期节育方法在人学和伦理上的区别，涵盖对人和性的两种看法，二者互不相容。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「再者，人人须知，人的生命及传递生命的任务，不仅限於此世，在此找不到其圆满的幅度和意义，而是常应针对人类永远的命运来了解」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;国家应为国民的福祉负责。因此，政府干预人口政策的方向是合理的。它可藉客观的和尊重人的资讯来干预，但不可用独裁和高压的手段。政府总不能合理地代替夫妻的主动。他们是生育和教育自己子女的首要负责人。政府没有权力鼓励违反道德的节育方法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;子女的恩赐<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣经与教会的传统习惯，都视人口众多的家庭，为天主降福及父母慷慨的记号。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当配偶发现不能生育时，其痛苦是强烈的。亚巴郎问天主说：「能给我甚麽？我一直没有儿子……」(创15:2)。辣黑尔向丈夫雅各伯喊叫说：「你要给我儿子，不然我就要死！」(创30:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;针对为减少人类不孕症进行的研究，是值得鼓励的，条件是这些研究应「按照天主的计划与意愿，为人服务，为人不可剥夺的权利，及其真正完整的福祉服务」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;藉配偶以外的第三者介入(精子或卵子的赠予，子宫借用)，而引发的父母与所生子女的关系瓦解是严重的不道德。这些技术(异体人工受精和受胎)损害了婴儿应由婚姻结合的、其所认识的一父一母所出生的权利。这也违背了「唯有夫妻，经过他们二人，才能成为父母的权利」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这种技术，实行在配偶身上(同体人工受精或受胎)，可能伤害较少，但在道德上仍是不能接受的。这使性行为与生育行为分离。使婴儿存在的行为，不再是二人互相交付的行为，而是「把生命及胚胎的本身，交托给医生和生物学者权下，对人的开始和去向，建立起技术的操控。这样作成的操控，本身就违反父母和子女共有的尊严与平等」。「如果生育不是当作夫妻行为的果实而要的，即不是夫妻结合的特有行为所要的，生育在道德上失去固有的完美……。只有尊重夫妻行为的意义以及尊重人之内在合一的关系，才有符合人的尊严的生育」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;婴儿不是该有的，而是恩赐的。「婚姻至高无上的礼物」就是一个有位格的人。不该把婴儿视为被占有的东西，如果这样，将成立所谓的「对子女有权利」。在此领域内，唯有婴儿才有真正的权利：就是「应该是父母夫妻之爱的特有行为的结晶，也应该有从受孕的一刻被尊为人」的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;福音明示，生理的不孕并非绝对的坏事。夫妻在已用尽医药的合法手段之後，仍然不孕，需要与基督的十字架结合，这是一切属灵生育的泉源。他们可以显示他们的慷慨，去认养被遗弃的儿童，或者去完成对别人的一些很费精神的服务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、侵犯婚姻尊严的罪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;通奸，系指夫妻的不忠。当二人发生性关系，其中至少一人是已婚者，即使是短暂的关系，他们就犯了通奸罪。基督谴责通奸，即使仅是欲念。第六诫及新约绝对禁止通奸。先知们揭发其严重性。他们视通奸为偶像崇拜之罪的代表。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;通奸是一种不义。犯这罪的人使自己的承诺落空。通奸损害婚姻盟约的记号，伤害另一方配偶的权利，侵害婚姻制度，违反婚姻赖以建立的合约。通奸危及人的後代及孩子的幸福，他们需要父母的稳定结合。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;离婚<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主耶稣曾强调造物主的原有意愿，他要求婚姻是不可拆散的。他废除了逐渐混进旧约中的容忍。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在已受洗者之间，「完成而既遂的婚姻，除死亡之外，任何人间权力，或因任何原因，皆不得拆散」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在教会法所规定的某些情形下，夫妻分居，但仍维持婚姻关系，能是合法的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果民法离婚，是保障某些合法权利唯一可行的方法，比如子女的照顾或继承产业的维护，则可以容忍，而不构成伦理的过失。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;离婚是对自然道德律的严重侵害，是企图摧毁夫妇自由同意、一起生活至死的合约。离婚违反救恩的盟约，婚姻圣事就是这盟约标记。离婚而重新结婚，虽为民法所承认，但使婚姻关系的破裂更加严重：重婚的配偶因此而处於公开及连续通奸的状态下：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;假如丈夫与其妻分离後，接近另一女人，他本人是奸夫，因为他对这女人犯下通奸罪；而与他同居的女人亦是通奸，因为她引诱了另一女人的丈夫，倾心於她。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;离婚是不道德的，也是因为它把错乱引进家庭及社会中。这种错乱产生严重伤害：配偶被遗弃，孩子因父母分离受到精神伤害，且多次是父母彼此争夺的对象；离婚的效果有传染性，成了社会真正的灾祸。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在一对配偶中，一方可能是民法宣告离婚的无辜受害者，因此没有违反道德诫命。他们中的一方已诚实地努力忠於婚姻圣事，却感到不义地被遗弃，另一方则为了自己的严重过失，而破坏一个按教会法有效的婚姻，两者之间存在着巨大的差别。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;其它侵犯婚姻尊严的罪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那曾与多位妻子共度多年夫妇生活的人，由於切望皈依福音，有责放弃一位或多位妻子，其困境是可了解的。然而，多妻制是不符合道德律的。它「根本与夫妻共融相背驰：因为多妻制直接否认天主从创世之初所启示的计划，它违反男女位格尊严的平等，因为在婚姻中，男女以爱而彼此给予是全部的，因而是专一的、排他的」。曾有多个妻子的基督徒，按正义他有重大的责任对前妻和子女履行应承担的义务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;乱伦系指血亲或姻亲之间，在禁止他们结婚的等级内，所发生的亲密关系。圣保禄曾痛斥这种特别严重的罪过：「我确实听说在你们中间有淫乱的事……以至有人竟同自己父亲的妻子姘居！……以我们的主耶稣的大能……我们将这样的人交於撒殚，摧毁他的身体……」。乱伦使家庭关系败坏，表示退回到兽性的地步。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成年人对受委托照顾的儿童或青少年，所犯的奸污罪可与乱伦罪相比。在此情况，奸污罪同时又是侵犯青少年的生理及伦理完整的坏榜样，使他们终生留下创伤，并且有违教育的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由结合是当一对男女达到性亲密的关系，却拒绝给予法定和公开的仪式。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这种结合方法是骗人的：在这种结合下，双方并不承诺任何事情，因而表示对另一方、对自己或对将来都缺乏信心，这种结合有甚麽意思呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由结合包括各种状况：姘居、根本拒绝婚姻本身、不能长期承诺受约束。这些情况都侵害婚姻的尊严；摧毁家庭的观念；削弱忠信的意识。它相反道德律：性行为应该只在婚姻内发生；婚外性行为常构成一个重罪，并被排除於圣事共融之外。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;现在有些人有结婚的意愿，却要求一种「试婚的权利」。不管这些从事过早的性关系者的意图如何坚定，「过早的性关系，不可能保证在一男一女的人际关系中的诚实和忠信，特别不可能保护他们免於幻想和任性」。肉体的结合，唯有在男女之间建立了决定性的生活团体之後，道德上才是合法的。人类的爱情不能容忍「试婚」。爱情要求在人与人之间全部的、决定性的给予。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「爱是每一个人基本的和天赋的召叫」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在创造男人和女人的时候，天主给予男女彼此平等的位格尊严。每人应承认并接纳自己的性别。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督是贞洁的模范。每一个领过洗的人，都被召叫，按照自己的生活方式，度贞洁的生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;贞洁意指性在人位格上的整合。贞洁要求自我控制的练习。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;手淫、行淫、色情产品及同性恋行为，都是严重违反贞洁的罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫妻自由所缔结的盟约，包括忠实的爱。这盟约要求他们坚守婚姻的不可拆散性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生育是婚姻的好事、恩赐和目的。夫妻传衍生命，就是分享天主的父性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;调节生育表现负责的生育计划中的一点。夫妻的意向虽是正当的，但不可用不道德的方法(比如：直接绝育或人工避孕)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;通奸及离婚、多妻及自由结合，都严重地违反婚姻的尊严。"}