{"title":"卷三 在基督内的生活 第二部分 第二章「爱你的近人如你自己一样」第九-十条","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二部分十诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二章「爱你的近人如你自己一样」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第九条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第九诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可贪你近人的房舍。不可贪恋你近人的妻子、仆人、婢女、牛驴及你近人的一切(出20:17)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;凡注视妇女，有意贪恋她的，他已在心里奸淫了她(玛5:28)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣若望把贪恋或贪欲(私欲偏情)分为三种：肉身的贪欲、眼目的贪欲、以及人生的骄奢。按照天主教教理的传统，第九诫禁止肉身的贪欲，第十诫禁止对他人财物的贪欲。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;就字源说，「贪欲」(concupiscence)可指人的任何强烈欲望。基督宗教神学给予它特殊意义，就是违反人理性行为的感性欲望的激动。圣保禄宗徒认为是「肉」对「灵」的反抗。这是来自第一个罪的不服从(创3:11)。贪欲放纵人的道德官能，它自身虽不是罪过，但使人倾向於犯罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人是灵魂与肉身合成的，在人内已经有一种张力，进而发展为一种「灵」「肉」之间的斗争。然而事实上，这斗争是属於罪的遗害，也正是罪过的後果，同时是罪过的证实。这是每天心灵战斗经验的一部分：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对圣保禄宗徒来说，不是要鄙视或责罚身体的问题，身体配合灵魂构成人的本性和人格主体。更好说，他关心伦理上的善行或恶行，是德行及恶习的稳定的情形，即是顺从(善)或反对(恶)圣神的拯救行动的效果。因此，圣保禄写道：「如果我们因圣神生活，就应随圣神的引导而行事」(迦5:25)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、心灵的净化<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;心是道德人格的所在处：「从心里发出来的是恶念、凶杀、奸淫及邪淫」(玛15:19)。抗拒肉身贪欲的战斗，是要通过心灵的净化和节制的实行：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你要保持纯、天真，像小孩一样，他们不知毁灭人生命的罪恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第六端真福宣布：「心里洁净的人是有福的，因为他们要看见天主」(玛5:8)。「心里洁净的人」是指那些理智与意志配合天主圣善的人，特别在三方面：爱德，贞洁或性的正直、爱真理与正统的信德。心、身、信德的纯洁之间，有一种关联：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信友应该相信信经的条文，「如此因信而顺从天主；因顺命而正直地生活；因正直地生活，而心里洁净；因洁净他们的心，而领会他们所信的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为「心里洁净的人」许下了，面对面看见天主，并相似天主。心地纯洁是看见的先决条件。它使我们从今天开始，就按照天主的观点去看，去接待别人如同「近人」；心地纯洁使我们领会人的身体，即自己及近人的身体，都是圣神的宫殿、都是天主至美的表现。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、为纯洁而战斗<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;洗礼授予人洗净一切罪过的恩宠。但受过洗礼的人应该对肉身的贪欲及错乱的欲望继续战斗。靠天主的恩宠，可达到目的：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——藉贞洁的德行和恩赐，因为贞洁让人以正直而心不二属地去爱；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——藉纯正的意向，就是追求人的真正目的：受过洗礼者，以单纯的眼光，设法在一切事上寻找并完成天主的意愿；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——藉内在与外在的眼目纯洁；藉感觉与想像的纪律；藉拒绝取悦於人的、但使人偏离天主诫命道路的任何不洁思想：「愚人一见这些画像，就大动情欲」(智15:5)；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——藉祈祷：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我以往认为节欲出自我自己的力量……我自己不认识的力量。我真是愚蠢，竟不知道，如果不赏赐，没有人能够节欲。的确，会赏赐，如果出自我内在的叹息，震惊了的耳朵，又如果出自坚定的信德，我把我的焦虑都交给了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;心地纯洁必有羞耻心。这是构成节制的一部分。羞耻心保护人的隐私。它是指拒绝揭露应该隐藏的。它导向贞洁，并证实贞洁的文雅。羞耻心引领我们对别人的注视与举止，都符合双方的尊严和人际关系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;羞耻心保护人及人爱情的奥秘。在爱情关系上要求忍耐及适度；要求男女之间的授与及许以终身的条件得以满足。羞耻心亦是端庄。它告诉人对衣着的选择。当有不健康的好奇心出现的危险时，知所保留或缄默。羞耻心就是审慎。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;羞耻心涉及感受和身体两方面。比如，它反对某些广告纵容对人身体的「偷窥」，或反对某些媒体太过揭露隐私。羞耻心使人有一种生活方式，得以抗拒时尚的诱惑，与流行意识型态的压力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不同文化各有其对羞耻心的表达方式。不过，无论何处，都显示出人都有一种对灵性尊严的直觉。它出自主体意识的觉醒。教导儿童及青少年要有羞耻心，就是唤醒对人的尊重。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒的纯洁，要求社会风气的净化。它要求社会传播工具，提供谨慎而有节制的资讯。心地纯洁将摆脱弥漫的色情主义，排除那些鼓励偷窥与幻想的表演。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所谓时尚的纵容是根据一种对人性自由的错误观念；为了使自由发展，需要先藉道德律予以教育。应该要求教育的负责人，对青年人施予教导，使其尊重真理、人品，及人的道德与精神的尊严。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督的福音不断地革新堕落人类的生活与文化，并对罪恶经常的诱惑所产生的错误与灾祸，从事战斗与隔离的工作。教会不停地净化与提升各民族的道德。她以天上财富使每个民族及时代的精神素质、本有秉赋，从内部得以丰富，并在基督内得以强化、充实与复兴」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「凡注视妇女，有意贪恋她的，他已在心里奸淫了她」(玛5:28)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第九诫教人提防贪恋及肉身的贪欲。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;抗拒肉身贪欲的战斗，涉及心灵的净化及节德的实践。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;心地纯洁将使我们看见天主：从现在就让我们按照天主的观点看一切的事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为洁净心灵，需要祈祷、实行贞洁、意向和眼目的纯洁。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;心地纯洁需要羞耻心，就是忍耐、素及审慎。羞耻心保护人的隐密。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可贪……你近人的财物(出20:17)。不可贪图你近人的房屋、田地、仆婢、牛驴，以及属於你近人的一切事物(申5:21)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你的财宝在那里，你的心也必在那里(玛6:21)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十诫扩展并补充第九诫，第九诫论到肉身的贪欲。第十诫禁止贪他人的财物，是第七诫所禁止的偷窃、抢夺、欺诈之根。「眼目的贪欲」(若一2:16)引人走向第五诫禁止的暴力和不义贪婪，如行淫一般，源於三条诫命所禁止的拜偶像。第十诫是针对心灵的意图；连同第九诫总括十诫的各条诫命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、贪欲的错乱<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;感性的欲望使我们希求我们所没有的惬意的事物。比如，当饥饿时，想吃东西；当寒冷时，想取暖。这些欲望，其本身是好的；但多次不守理性的尺度，并驱使我们不义地去贪那不属於我们，而属於别人或者应该是他人的事物。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十诫禁止贪心及对地上财富过度的占有欲；禁止对财富及其权势的无节制的贪婪。此诫命还禁止人有行不义的欲望，以致损害近人的世间财物：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当法律告诉我们：「你们不可贪」时，是给我们说，要远离一切不属於我们的事物的欲望。对近人财富的渴望是无限的，总不能满足，因此圣经写道：「爱钱的，钱不能使他满足」(德5:9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;希望获得属於近人的物品，只要取之以正当的方法，就不违反此诫命。传统的教理符合实际情况地指出「那些需要对有罪的贪欲作艰苦战斗的人」，应该「加倍劝勉他们遵守此诫命」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他们是……那些商人，他们希望商品缺乏或昂贵，不幸他们看到他们不是独家买卖，他们就无法卖得更贵，买得更便宜；他们希望别人都贫困，好能向他人卖出或买进而从中得利……。医生们希望有病人；律师们需要案件与诉讼，且越多越好……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十诫要求从心里消除嫉妒。当纳堂先知想要刺激达味悔罪时，对他讲述了一个故事：有一个穷人只有一只小羊，待它犹如自己的女儿，而富人虽有牛羊成群，却嫉妒穷人，终於夺走了他的小羊。嫉妒可能招致更大的坏事。就是因了魔鬼的嫉妒，死亡才进入了世界(智2:24)：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们彼此攻击，嫉妒使我们持刀相向……如果我们如此猛烈攻击，致使基督的身体动摇，我们将至於何地？我们将使基督的身体软弱无力……。我们声称是同一身体的肢体，而我们相互吞食，犹如猛兽。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;嫉妒是七罪宗之一。嫉妒眼见他人的财物而感到不快，也是想将之据为己有的过分欲望，即使非法也不惜。当嫉妒是希望人遭遇重大灾害，就是大罪：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣奥思定视嫉妒为「特别属於魔鬼的罪」。「从嫉妒生怨恨、诽谤、诬、幸灾乐祸，对他人的发达不快」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;嫉妒是不快的一种表现，因此是对爱德的拒绝；受过洗的人应以慈善加以抗衡。嫉妒往往来自骄傲，受过洗的人应练习度谦逊的生活：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你愿意看到天主因你受光荣吗？好，那你就该为弟兄的进步而高兴，天主就因你而立刻受光荣。天主受赞颂，因为他的仆人已知道克服嫉妒，视他人的功绩为自己的喜乐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、圣神的意愿<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;法律和恩宠的救恩计划使人心放弃贪婪和嫉妒：引导人心渴望「至善」；教导人圣神的愿望，圣神满足人心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;向人屡屡作许诺的天主常要人提防，那从开始就显示出「好吃，好看，令人羡慕」(创3:6)的诱惑。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;交托给以色列的法律，绝不足以使服从此法律的人成义；此法律甚至变成了「贪欲」的工具。意愿与实行之间的鸿沟，显示天主的法律，即「理性的法律」，与另一条法律，即「叫我隶属於那在我肢体内的罪恶的法律」(罗7:23)，二者之间有冲突。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「如今，天主的正义，在法律之外已显示出来；法律和先知也为此作证：就是天主的正义，因对耶稣基督的信德，毫无区别地，赐给了凡信仰的人」(罗3:21-22)。从那时起，基督的信徒「已把肉身同邪情和贪欲，钉在十字架上了」(迦5:24)；他们是由圣神引导，随从圣神的意愿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、心灵的贫穷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣吩咐他的门徒，要爱他胜过任何事物及任何人，并要他们为了他和福音的缘故，「舍弃他们的一切所有」(路14:33)。在他受难前不久，他举耶路撒冷的穷寡妇给他们作榜样，这寡妇从她的穷困中，把她所有的一切生活费都献出了。摆脱财富的命令，为进天国是必须遵守的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的所有信徒，「每人都要正确地诱导自己的情感，以免违反福音的贫穷精神，去享用世物及依恋财富，而阻止其追求完全的爱德」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「神贫的人是有福的」(玛5:3)。真福八端启示出幸福与恩宠、美丽与和平的境界。耶稣称扬穷人的喜悦，因为天国已经是他们的了：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣言称人精神上的谦抑自下和淡泊为「神贫」；圣保禄也举出天主的贫穷为例，他说：「他为了你们成了贫穷的」(格後8:9)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上主为富贵人悲伤，因为他们把安慰置於大量的财富上(路6:24)。「骄傲人追求地上的权势，而神贫的人却寻求天国」。投靠天父的眷顾足以解除明日的焦虑。信赖天主是准备人得到穷人的真福。他们要看见天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、「我愿看见天主」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对真正幸福的渴望，使人解脱对现世财物的过分依恋，而在享见天主及在天主的真福中得到满足。「享见天主的许诺，超过一切真福。在圣经里，看见就是拥有。看见天主的人，就是已经得到一切可能想像的财富」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的圣民还要靠从天上来的恩宠奋斗，以获得天主所许的财富。为了拥有天主、瞻仰天主，基督信徒消除自己的贪欲，并靠天主的恩宠，战胜安逸和权势的诱惑。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在成全的路上，圣神与新娘都在召唤，凡听见的，都要与天主有圆满的共融：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那里将有真正的光荣；那里没有人因错误或谄媚而受到称扬；真正的尊荣不会拒绝给应得的人，也不会赐与无资格的人；另一方面，无资格者不会强求，因为只有有资格者才能进入。在那里真正的和平将要统治一切，再不会感到从自己或从别人而来的反抗。论及德行，天主自己就是酬报，天主赐给了德行，也把他自己许诺给德行。天主是最好、最大的酬报：「我将作他们的天主，他们作我的子民」……(肋26:12)。这也是圣保禄宗徒说这话的意思：「好叫天主成为万物中的万有」(格前15:28)。天主自己将是我们渴望的最终对象，我们将无止境地瞻仰他、无止境地爱慕他、无厌倦地赞美他。这种恩宠、这种情怀、这种职务，确实是众人共有，一如永生一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「你的财宝在那里，你的心也必在那里」(玛6:21)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十诫禁止对财富及其权势的过度贪婪，这贪婪源自对钱财无节制的情欲。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;嫉妒是眼见他人的财物而感到不快，也是想将之据为己有的过分欲望。这是七罪宗之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;受过洗的人，以良善、谦逊，及依靠天主的照顾，而与嫉妒战斗。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒「已把肉身同邪情和贪欲，钉在十字架上了」(迦5:24)；他们是由圣神引导，随从他的意愿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;摆脱财富为进天国是必要的。「神贫的人是有福的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人类真正的渴望：「我愿看见天主」。对天主的渴望，只有永生的水才能解除。"}