{"title":"卷四 基督徒的祈祷 第一部分 第二章 第二条 祈祷之路","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷之路<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2663.在活生生的祈祷传统中，各地方教会按照历史、社会和文化的不同背景，提供给自己的信友们一套祈祷的语言：话语、歌曲、姿势和圣相。教会训导当局有职责分辨这些做法是否忠於宗徒传下来的信仰，而牧者和传道员的责任则是解释这些做法的意义，此意义常与耶稣基督有关系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;向父的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2664.基督徒祈祷的途径没有别的，只有基督、这条唯一的途径。无论团体或个人的祈祷，口祷或心祷，唯有「因耶稣的名字」祈祷，才能到达天主父台前。因此，耶稣圣善的人性是圣神藉以教导我们向天主父祈祷的坦途。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;向耶稣的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2665.天主圣言和礼仪庆典所滋养的教会祈祷，教导我们向主耶稣祈祷。虽然教会的祈祷主要指向天父，但是在一切礼仪传统中，教会的祈祷也包含指向基督的一些祈祷形式。一些在教会祈祷中已实现的圣咏和新约，把向基督祈祷的一些呼求短句放在我们口中，印在我们心上，例如：天主子，天主圣言，主，救主，天主羔羊，君王，锺爱之子，贞女之子，善牧，我们的生命，我们的光明，我们的希望，我们的复活，众人的朋友……。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2666.然而，在天主子降生成人时所取的名字：「耶稣」，却包涵一切。天主圣名本来是唇舌无法说出的，但是天主圣言取人性时，就把它授予我们，使我们能称呼他：「耶稣」——「雅威拯救」。耶稣的名字包括一切：天主和人，以及创世和救世的全部工程。祈求「耶稣」是呼求他，是在我们心中呼喊他。唯有他的名字含有其所表达的亲临。耶稣复活了，凡呼求他圣名的人，就是迎接那爱他并为他而交付自己的天主圣子。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2667.这种出自信德，极其简单的呼求，在东方和西方的祈祷传统中，以不同方式发展开来。最为通行的呼求方式是从西乃、叙利亚和阿多斯等隐修院所传下来的「主，耶稣，基督，天主子，垂怜我们罪人！」这呼求祷词将斐理伯书第二章六至十一节的基督颂，与税吏和失明乞丐的呼求声连结在一起。藉着这样的呼求，人心觉察到人的悲惨，并体验到救主的仁慈。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2668.呼求耶稣圣名是常常祈祷的最简单方法。从一颗谦虚而专注的心，经常发出重复的呼求，其力量才不致失落在「唠叨」(玛6:7)的话语中，而是要「把天主的话保存起来，以坚忍结出果实」。这种祈祷「随时可行」，因为它不是附属於其他事务的事，而是唯一的事，即爱天主的事，它使一切行动在基督内获取力量并得以圣化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2669.教会的祈祷呼求耶稣至圣圣名，同样也敬拜并称扬耶稣圣心。教会在祈祷中钦崇降生成人的天主圣言和他的心，此心因爱人之故，甘愿被我人所犯的罪刺透。基督徒的祈祷愿意跟随主的足迹，走十字架的道路。从总督府至哥耳哥达，再到圣墓的苦路，描绘出耶稣以十字架救赎世界的历程。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「圣神，请降临！」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2670.「除非受圣神感动，没有一个人能说：『耶稣是主』」(格前12:3)。每当我们开始向耶稣祈祷时，圣神总是先赐恩宠，引导我们走上祈祷的道路。既然圣神教导我们记起基督以便作祈祷，那麽，为甚麽我们不向圣神祈祷呢？正是为了这个理由，教会邀请我们每天呼求圣神，特别是在任何重要事情开始时和结束时。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果圣神不应该受钦崇，那麽，他怎能藉圣洗使我圣化呢？如果圣神应该受钦崇，怎能不用特殊敬礼钦崇他呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2671.祈求圣神的传统方式是藉着我们的主基督呼求天父，赐与我们安慰之神。耶稣在应许赐下真理之神的那一刻，强调必须因他的名祈求圣神。不过，最简单和最直接的祈祷也是传统的：「圣神，请降临」，每个礼仪传统曾在对经和圣诗中予以发展：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神，请降临，充满信徒的心，在他们心内燃起的爱火。天上的君王，安慰之神，真理之神，无所不在，泽及万有。万善之宝库，生命之源泉，请降临居住在我们心中，净化我们、拯救我们。啊，是那麽圣善！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2672.圣神是基督徒祈祷的内在导师，他的傅油渗透我们整个的存在。他是活生生的祈祷传统的工匠。当然，每位祈祷者各有不同的祈祷途径，但是，是同一圣神在众人内并偕同众人行动。在圣神的共融中，基督徒的祈祷才是教会内的祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;与天主之母共融<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2673.在祈祷中，圣神将我们与唯一圣子，在其受光荣的人性中结合成一体。透过他，并在他内，我们作子女的祈祷，使我们在教会内与耶稣之母共融。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2674.玛利亚在天使报喜时以信德表示同意，并毫不犹疑地保持着此同意，直到十字架下；此後，她的慈母身分便延续到她圣子「尚在人生旅途上被危险和困难所包围」的兄弟姊妹们身上。耶稣——唯一的中保，是我们祈祷的道路；玛利亚是他的母亲，也是我们的母亲，这对耶稣来说，是完全明显的：依照东西方的传统圣相所表达的，她「指示道路」，她也是这道路的「标记」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2675.以玛利亚和圣神行动的独特合作为出发点，教会发展出对天主之母的祈祷，这祈祷集中在基督一生的奥迹上。在表达这祈祷的无数赞美诗和对经中，两个动向经常交替出现：一是「颂扬」上主在他卑微的使女身上，和透过她而为全人类所行的「大事」；二是将天主子女的恳求和赞颂托付给耶稣之母，因为她现在知道在她内的人性，与天主子结合为一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2676.向玛利亚祈祷的双重动向在「圣母经」中突出地表达出来：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「万福玛利亚(或欢乐吧！玛利亚)」：天使加俾厄尔的请安开启了这祈祷。透过他的天使作媒介，天主自己向玛利亚请安。怀着天主对他卑微使女的尊重，教会大胆地向玛利亚作同样的请安，并以天主在她身上所找到的喜乐而欢欣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「满被圣宠者，主与尔偕焉」：天使的这两句请安的话彼此互相解释。玛利亚充满圣宠，因为上主与她同在。她充满的圣宠是他的临在，他是所有圣宠的泉源。「你应欢乐……耶路撒冷女子……上主在你中间」(索3:14,17a)。在玛利亚身上，上主自己找到了居所，而玛利亚本人就是熙雍女子，结约之柜，上主光荣的住所。她是「天主与人同在的帐幕」(默21:3)。她「充满圣宠」，完全将自己给与要来住在她内的那一位，并准备将他给与世界。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「女中尔为赞美，尔胎子耶稣并为赞美」：在天使的请安後，我们采用了依撒伯尔的请安。「充满了圣神」(路1:41)的依撒伯尔，是万世万代中第一个称玛利亚为有福的人：「那信了的人是有福的…」(路1:45)；玛利亚在女人中蒙受祝福，是因她信了上主传於她的话必要完成。亚巴郎因着信德而成为「地上万民」(创12:3)的祝福。因着信德，玛利亚成了信众之母，地上万民都藉着她而获得本身就是天主的祝福的那一位：「耶稣——你胎中之子应受赞美」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2677.「天主圣母玛利亚，为我等祈……」：我们偕同依撒伯尔大感惊奇：「吾主的母亲驾临我这里，这是我那里得来的呢？」(路1:43)由於玛利亚将自己的儿子耶稣赏给我们，她就成为天主之母和我们的母亲，我们就能将我们的忧虑和祈求托付给她：她为我们祈求，正如她为自己祈求一样「愿照你的话成就於我罢！」(路1:38)我们把自我交托在她的祈祷中，就是偕同她委身於天主，随从他的旨意：「愿的旨意承行」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「为我等罪人，今祈天主及我等死候」：藉着呼求玛利亚为我们祈祷，我们自认是可怜的罪人，来投奔完全圣洁的「仁慈之母」。在我们生活中的每个「今天」，我们将「现在」交托给她。我们也扩大我们的信赖，将「我们死亡的时刻」现在就交付在她手中。愿她在我们临终时在我们身旁，一如她曾站在她圣子的十字架下；愿她在我们出死入生时，一如我们的母亲迎接我们，引领我们到她圣子耶稣基督跟前，永聚乐园。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2678.西方中世纪的虔敬发展了玫瑰经，作为取代时辰颂祷礼的一种普及大众的方式。在东方，圣母颂(Akathistos)和圣神颂(Paraclesis)的连续短句方式，与拜占廷教会的颂唱日课更为接近，而亚美尼亚、埃及和埃塞俄比亚，以及叙利亚的传统则较喜欢敬礼天主之母的民间圣歌、赞美诗。不过，在圣母经，天主之母歌，圣厄弗冷(StEphrem)或圣额我略．纳莱克(StGregoryofNarek)的赞美诗中，祈祷的传统基本上是一样的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2679.玛利亚是完美的祈祷者，教会的典范。当我们向她祈祷时，我们便与她一起依附天父派遣圣子拯救世人的计划。就如那一位爱徒一样，我们也接待那成为众生之母的耶稣的母亲，到我们家中1。我们可以与她一起祈祷，并向她祈祷。教会的祈祷可说是由玛利亚的祈祷带动，并在望德中与玛利亚的祈祷连结在一起。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2680.祈祷主要是跟父交谈；同样，亦可投向耶稣，尤其是呼求他的圣名：「主、耶稣、基督、天主子，垂怜我们罪人」！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2681.「除非受圣神感动，没有一个人能说：『耶稣是主』」(格前12:3)。教会劝勉我们呼求圣神，他是基督徒祈祷的心灵大师。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2682.童贞玛利亚与圣神行动的合作是独一无二的，因此，教会喜爱与她联合，共同祈祷，好能与她一起赞扬天主在她身上所行的大事，并将祈求与赞美交托在她手中。"}