{"ptitle":"旧约 玛加伯下","purl":"/bible/template/021","title":"旧约 玛加伯下 第十章","url":"/bible/chapter/021/010.json","mp3":"/021/010.mp3","text":"<h2></h2><h3>旧约 玛加伯下 第十章</h3><p class=\"s\">1&nbsp;&nbsp;玛加伯及他的部下在上主领导之下，收复了圣殿和京城。</p><p class=\"s\">2&nbsp;&nbsp;他们把外方人在广场上建立的一切祭坛，以及庙宇都予以拆毁。</p><p class=\"s\">3&nbsp;&nbsp;洁净圣殿以后，他们另建立了一座祭坛，然后打石取火，用取来的火重献中断了两年的祭献，又焚香、点灯、供饼。</p><p class=\"s\">4&nbsp;&nbsp;此后，他们便俯伏在地，祈求上主不要让他们再遭遇这样的祸患；如果他们仍再犯罪，求他减轻惩罚，不要再将他们交付与渎神的野蛮民族。</p><p class=\"s\">5&nbsp;&nbsp;正在外邦人玷污圣殿的那记念日，他们举行了洁殿礼，即「基色娄」月二十五日；</p><p class=\"s\">6&nbsp;&nbsp;按着举行帐棚节的仪式，兴高彩烈地庆祝了八天；回想不久之前，过帐棚节时，还像野兽一样，藏在山上或洞里；</p><p class=\"s\">7&nbsp;&nbsp;为此他们都拿着花枝，青枝和棕榈树枝，歌颂那位赐他们能顺利清洁圣殿的天主；</p><p class=\"s\">8&nbsp;&nbsp;并且大家一致表决，规定犹太全国人民应每年举行这庆节。</p><p class=\"s\">9&nbsp;&nbsp;有关安提约古号称厄丕法乃的结局，已如上述。后编维护宗教的战争（10:10-15:37）</p><p class=\"s\">10&nbsp;&nbsp;现在我们要述说这恶人的儿子，安提约古欧帕托尔在位时所发生的事情，略述所有的战祸。</p><p class=\"s\">11&nbsp;&nbsp;他登极后，便立了一位名叫里息雅的为国务总理，兼任切肋叙利亚和腓尼基的总督。</p><p class=\"s\">12&nbsp;&nbsp;此时，号称玛克龙的仆托肋米，首先对犹太人主持正义，为了他们受的委屈，就尽力和平对待他们；</p><p class=\"s\">13&nbsp;&nbsp;因此王的一些朋友在欧帕托尔面前控告了他，说他在各方面堪称为叛臣，因为他曾离弃了非罗默托托他管理的塞浦路斯，而投奔安提约古厄丕法乃。因为他自觉不配居高位，遂服毒自尽。</p><p class=\"s\">14&nbsp;&nbsp;当哥尔基雅作了那地的总督以后，便招募外方人从军，利用各种机会同犹太人交战。</p><p class=\"s\">15&nbsp;&nbsp;同时，占有一些重要堡垒的依杜默雅人，也骚扰犹太人，收留从耶路撒冷逃亡的人，意图发动战争。</p><p class=\"s\">16&nbsp;&nbsp;玛加伯及他的部下，在哀恳祈求天主协助自己作战以后，就动员攻击依杜默雅人的堡垒。</p><p class=\"s\">17&nbsp;&nbsp;他们英勇作战，占据了那些据点，把城墙上作战的人都击退，凡落在他们手中的，都一概杀尽，杀了不下两万人。</p><p class=\"s\">18&nbsp;&nbsp;有九千多人逃到两座特别坚固，且贮藏有各种急需物品的堡垒里。</p><p class=\"s\">19&nbsp;&nbsp;玛加伯留下息孟、若瑟、匝刻约和他的军队，足够围困堡垒，自己便往危急的地方去了。</p><p class=\"s\">20&nbsp;&nbsp;但是息孟的部队贪财，受了堡垒中一些人的贿赂，收得七万「达玛」，而让他们一些人逃走了。</p><p class=\"s\">21&nbsp;&nbsp;玛加伯一知道这事，就召集军民的军长，斥责他们为银钱出卖自己的兄弟，把与自己交战的敌人放走，</p><p class=\"s\">22&nbsp;&nbsp;因此把这些叛徒处死，并立时进攻这两座堡垒。</p><p class=\"s\">23&nbsp;&nbsp;战事在他的手中进行的很是顺利，在这两个堡垒里，又杀了两万多人。</p><p class=\"s\">24&nbsp;&nbsp;从前被犹太人打败的提摩太，又聚集一大批外方士兵，并招募不少来自亚细亚的骑兵，想用武力去占领犹太。</p><p class=\"s\">25&nbsp;&nbsp;但他快来近时，玛加伯和他的部下都头上撒土，腰束苦带，恳求天主，</p><p class=\"s\">26&nbsp;&nbsp;跪伏在祭坛的前阶上，恳求天主向他们大发慈悲，按着法律所宣示的，与他们的仇人为仇，与他们的敌人为敌。</p><p class=\"s\">27&nbsp;&nbsp;祈祷完毕，就拿起武器出发，走到离城相当远的地方，靠近敌人，就停住了。</p><p class=\"s\">28&nbsp;&nbsp;天一破晓，两军交锋：这一方，不是依靠兵力，而是依靠天主，作为成功和胜利的保证；另一方却只仗自己的勇气，而来作战。</p><p class=\"s\">29&nbsp;&nbsp;战争正在激烈进行时，敌人看见从天上降下五个光辉灿烂的人，骑着金辔的马，走在犹太人的前面，</p><p class=\"s\">30&nbsp;&nbsp;把玛加伯围在中央，用自己的盔甲掩护他，使他不受伤害；然后向敌人放射箭矢和雷电，使他们目眩惶惑，秩序大乱。</p><p class=\"s\">31&nbsp;&nbsp;结果，杀死步兵二万五百，骑兵六百；</p><p class=\"s\">32&nbsp;&nbsp;提摩太只得逃到一座凯勒阿管辖的，名叫革则尔最稳固的堡垒里去。</p><p class=\"s\">33&nbsp;&nbsp;玛加伯与他的部下，四天奋勇围攻这坚固的堡垒。</p><p class=\"s\">34&nbsp;&nbsp;里面的人，仗着地势险要，狂傲谩骂，口出恶言。</p><p class=\"s\">35&nbsp;&nbsp;至第五天破晓时分，玛加伯军中有二十个少年，被这些谩骂激得怒火如焚，于是奋勇越墙而上，咆哮如野兽，逢人便杀。</p><p class=\"s\">36&nbsp;&nbsp;同时，有别的一些人，也越墙而上，四面袭击里面的人，又放火烧楼，燃起烈火，把谩骂的人活活地烧死。另有一些人却冲破城门，让其余的军队进去，迅速地把城市占领，</p><p class=\"s\">37&nbsp;&nbsp;杀了藏在蓄水池中的提摩太和他的兄弟凯勒阿与阿颇罗法乃。</p><p class=\"s\">38&nbsp;&nbsp;战后他们咏诗唱歌，赞美上主，因为他对以色列特降鸿恩，使他们获得了胜利。</p>"}