{"ptitle":"旧约 玛加伯上","purl":"/bible/template/020","title":"旧约 玛加伯上 第二章","url":"/bible/chapter/020/002.json","mp3":"/020/002.mp3","text":"<h2></h2><h3>旧约 玛加伯上 第二章</h3><p class=\"s\">2:1那时，若望的儿子，西默盎的孙子，属於约阿黎布家的司祭玛塔提雅起来，离开耶路撒冷，迁居摩丁。</p><p class=\"s\">2:2他有五个儿子：即若望，又名加狄；</p><p class=\"s\">2:3息孟，又名塔息；</p><p class=\"s\">2:4犹大又名玛加伯；</p><p class=\"s\">2:5厄肋阿匝尔，又名奥郎；约纳堂，又名阿弗斯。</p><p class=\"s\">2:6他看见在犹太和耶路撒冷发生的亵圣的事，</p><p class=\"s\">2:7便说：「可怜的我呀！难道我生在世上，是为看着我的民族沦亡，圣城被践踏，当圣城落在敌人手中，圣殿落在外人手中时，而袖手旁观吗？</p><p class=\"s\">2:8圣殿好似成了一个被轻贱的人。</p><p class=\"s\">2:9光荣的器皿被抢掠劫夺，婴儿在街市上被屠杀，青年丧身敌人刀下！</p><p class=\"s\">2:10那一个民族没有占领过这国土，没有来劫掠分赃？</p><p class=\"s\">2:11城内一切点缀全被洗劫净尽，昔日的自由城，今日为人所奴役。</p><p class=\"s\">2:12我们的圣所，我们的华丽，我们的光荣，都成了一片荒凉，受外族人的污辱！</p><p class=\"s\">2:13我们还活着作什么？」</p><p class=\"s\">2:14於是玛塔提雅和他的儿子都撕破了衣裳，穿上苦衣，悲哀非常。</p><p class=\"s\">2:15君王派来强迫人民背教的官吏，也来到了摩丁城，勒令人祭神。</p><p class=\"s\">2:16有些以色列人附和了，但玛塔提雅和他的儿子却一致反抗；</p><p class=\"s\">2:17君王的官吏对玛塔提雅说：「你是这城的首领，有面子又有势力，还受儿子兄弟们的拥护。</p><p class=\"s\">2:18如今，请你首先前来遵行王的谕令，如同各国的人、犹太居民以及留在耶路撒冷的人所作的一般；这样，你和你的儿子就算是君王的朋友，你和你的儿子可以荣获金银和各种恩赐。」</p><p class=\"s\">2:19玛塔提雅高声回答说：「即便所有君王国土中的人民都听从他，背弃了自己祖先的教礼，服从王的命令，</p><p class=\"s\">2:20我和我的儿子以及我的弟兄，仍然照我们祖先的盟约去行，</p><p class=\"s\">2:21决不背弃法律和教规，</p><p class=\"s\">2:22决不听从王的谕令，而背离我们的教规，或偏左或偏右。」</p><p class=\"s\">2:23他刚说完了这些话，正有一个犹太人前来，当众在摩丁的祭坛上祭神，全照王的谕令。</p><p class=\"s\">2:24玛塔提雅一见，热情勃发，五内俱焚，要照法律发义怒，於是冲上前去，把那人杀死在祭坛上。</p><p class=\"s\">2:25同时也把迫令人民献祭的王吏杀了，并把祭坛拆毁。</p><p class=\"s\">2:26他对於法律这样热诚，完全像丕乃哈斯对撒路的儿子齐默黎所作的一样。</p><p class=\"s\">2:27於是玛塔提雅在城内高声喊说：「凡热心法律，拥护盟约的，请跟我来！」</p><p class=\"s\">2:28接着，他和他的儿子，把所有的家产都留在城，逃到山中去了。</p><p class=\"s\">2:29那时，有许多拥护正义正道的人，也都逃到旷野去居住，</p><p class=\"s\">2:30将子女妻室牲畜也一同带了去，因为大难已临头上。</p><p class=\"s\">2:31其时有人报告王吏及驻扎耶路撒冷达味城的军队说：「背叛谕令的那些人，都隐藏到旷野山洞去了。」</p><p class=\"s\">2:32於是大队人马前去追捕，到了那，摆好阵势，在安息日那天向他们宣战，</p><p class=\"s\">2:33说：「到现在为止，若你们出来遵从王命，还可以活命。」</p><p class=\"s\">2:34他们回答说：「我们不出去，也不遵从王命，亵渎安息日！」</p><p class=\"s\">2:35敌军立即攻击他们。</p><p class=\"s\">2:36但他们不向敌人还击，也不抛石，也不堵塞藏身之处，</p><p class=\"s\">2:37只说：「我们众人情愿无辜而死！有天地为我们作证：你们杀害我们，极不公平。」</p><p class=\"s\">2:38王军於是在安息日那天攻击了他们，他们和他们的妇孺牲畜都被屠杀了，人数约有一千。</p><p class=\"s\">2:39玛塔提雅和他的朋友一听说此事，都十分悲痛。</p><p class=\"s\">2:40彼此商议说：「若大家都像我们的弟兄所行的一样，为保护自己的性命和教规，不还击外邦人，那么，人很快就要把我们从地面上消灭了。」</p><p class=\"s\">2:41於是在那天大家决定：「即便人在安息日来击我们，我们也应还击抵抗，免得我们像我们的弟兄都死在洞中。」</p><p class=\"s\">2:42当时，哈息待党派的人也与他们会合；这些人都是以色列的勇士，甘心为法律舍生的人。</p><p class=\"s\">2:43还有逃难流亡的人都同他们联合，支持他们。</p><p class=\"s\">2:44於是他们便组成军队，发奋攻打罪人，怒袭叛徒；其馀的人都逃往外邦人那，为求安全。</p><p class=\"s\">2:45玛塔提雅和他的朋友便到处巡行，拆毁祭坛，</p><p class=\"s\">2:46凡在以色列境内遇见未受割损的孩子，便强迫他们割损；</p><p class=\"s\">2:47此外，还扫荡了暴徒，在历次战役中都很顺利。</p><p class=\"s\">2:48如此，保障了法律，摆脱了外邦人及国王的控制，不让恶人得势。</p><p class=\"s\">2:49玛塔提雅临死时，对他的儿子们说：「现在是傲慢暴横得势，也是灾难和仇恨的时候。</p><p class=\"s\">2:50孩子们！现今你们对法律应热诚服膺，应为我们祖先的盟约舍生致命，</p><p class=\"s\">2:51要怀念祖先当日所创的大业，这样可获得无上的光荣和不朽的芳名。</p><p class=\"s\">2:52亚巴郎不是在受试探中显示了忠信，算他有义德吗？</p><p class=\"s\">2:53若瑟在患难中遵守了诫命，然后作了埃及的主人。</p><p class=\"s\">2:54我们的祖先丕乃哈斯因为热诚，获永为司祭的盟约。</p><p class=\"s\">2:55若苏厄因满全了天主的命，作了以色列的民长。</p><p class=\"s\">2:56加肋布因在会众前作证，在此地获得了产业。</p><p class=\"s\">2:57达味因慈悲为怀，承受了永世的王位。</p><p class=\"s\">2:58厄里亚因热爱法律，被接升天。</p><p class=\"s\">2:59哈纳尼雅、阿匝黎雅、米沙耳因着信赖，得拯救，免受火烧。</p><p class=\"s\">2:60达尼尔因心中纯洁，蒙拯救，免於狮子的口。</p><p class=\"s\">2:61你们要世世代代这样存想：凡是仰望他的，决一无所缺。</p><p class=\"s\">2:62不要怕恶人的议论，因为他们的光荣要变成粪土蛆，</p><p class=\"s\">2:63今日飞黄腾达，明日即为黄花；人一归於灰土，他的计谋也云消雾散。</p><p class=\"s\">2:64孩子们！你们要刚强不屈，遵守法律，法律必使你们蒙受光荣。</p><p class=\"s\">2:65你们的兄弟息孟，我晓得他是具有超见人，你们该常听从他，他该接你们父亲之位。</p><p class=\"s\">2:66犹大玛加伯自幼奋勇，他该是你们的将领，作战攻打异族。</p><p class=\"s\">2:67你们应召集所有遵行法律的人来跟随你们，为百姓复仇雪恨。</p><p class=\"s\">2:68应反抗异族，应坚守法律的规条。」</p><p class=\"s\">2:69他祝福了他们以后，就归到他亲族那去了。</p><p class=\"s\">2:70死於一四六年，他的儿子们把他葬在摩丁的祖茔，全以色列为他举丧志哀。</p>"}