{"ptitle":"旧约 列王纪上 kings","purl":"/bible/template/011","title":"旧约 列王纪上 kings 第二章","url":"/bible/chapter/011/002.json","mp3":"/011/002.mp3","text":"<h2></h2><h3>旧约 列王纪上 kings 第二章</h3><p class=\"t3\">达味王的遗嘱</p><p class=\"s\">1&nbsp;&nbsp;达味死的日子已经近了，便嘱咐自己的儿子撒罗满说：</p><p class=\"s\">2&nbsp;&nbsp;「我现在要走世人应走的路，你要作英勇有为的大丈夫，</p><p class=\"s\">3&nbsp;&nbsp;恪守上主你天主的典章，履行他的道路，遵守他的规律、诫命、法令和制度，如梅瑟法律上所记载的：这样无论你做什么，无论你往何处去，必然顺利；</p><p class=\"s\">4&nbsp;&nbsp;上主也必履行他关于我所说的话，说：如果你的子孙固守他们的道路，真能全心全意在我面前行走，那么，你的后代就决不缺坐上以色列宝座的人。</p><p class=\"s\">5&nbsp;&nbsp;此外，你也知道责鲁雅的儿子约阿布对我所做的事，对以色列军队的两个统帅，乃尔的儿子阿贝乃尔和耶特尔的儿子阿玛撒所做的事；他在升平时，杀了他们，像在战争时杀人，使我腰间的带子和脚上的鞋染了无辜的血。</p><p class=\"s\">6&nbsp;&nbsp;你要凭你的明智行事，不要让他平安无事，白头下入阴府。</p><p class=\"s\">7&nbsp;&nbsp;至于基肋阿得人巴尔齐来的子孙，你却应该厚待他们，使他们列入你席上的食客，因为当我逃避你哥哥阿贝沙隆时，他们是怎样的照顾了我。</p><p class=\"s\">8&nbsp;&nbsp;看，在你身旁还有巴胡陵地的本雅明人革辣的儿子史米，在我去玛哈纳殷那一天，他恶毒地咒骂了我；但是，后来他又下到约但河来迎接我，当时我指着上主对他起誓说：我决不用刀处决你。</p><p class=\"s\">9&nbsp;&nbsp;现在，你可不要把他看作无罪的人，你既然明智，就该知道怎样对付他，使他白发染血，下入阴府。」</p><p class=\"t3\">达味逝世撒罗满即位</p><p class=\"s\">10&nbsp;&nbsp;达味与自己的列祖同眠，葬在达味城。</p><p class=\"s\">11&nbsp;&nbsp;达味作以色列王四十年：在赫贝龙作王七年，在耶路撒冷作王三十三年。</p><p class=\"s\">12&nbsp;&nbsp;撒罗满于是坐上了他父亲达味的宝座，他的王国很是巩固。</p><p class=\"t3\">阿多尼雅自招杀身之祸</p><p class=\"s\">13&nbsp;&nbsp;哈基特的儿子阿多尼雅来见撒罗满的母亲巴特舍巴，她问说：「你来这里平安吗？」阿多尼雅回答说：「平安。」</p><p class=\"s\">14&nbsp;&nbsp;继而又说：「我有句话对你说。」巴特舍巴说：「请说罢！」</p><p class=\"s\">15&nbsp;&nbsp;他说：「你知道王国原该归于我，全以色列都期待我为王。无奈王国反而归于我的弟弟；当然，归他是由于上主。</p><p class=\"s\">16&nbsp;&nbsp;现在，我要求你一件事，请你不要拒绝我！」巴特舍巴对他说：「说罢！」</p><p class=\"s\">17&nbsp;&nbsp;阿多尼雅说：「我求你向撒罗满说：将叔能的女子阿彼沙格给我为妻，因为他决不会拒绝你的请求。」</p><p class=\"s\">18&nbsp;&nbsp;巴特舍巴说：「好！我要为你请求君王。」</p><p class=\"s\">19&nbsp;&nbsp;巴特舍巴于是去见撒罗满王，为阿多尼雅请求。君王遂起身迎接她，向她俯首致敬，然后坐在宝座上；又叫人为君王的母亲另预备了一个座位，她便坐在君王的右边。</p><p class=\"s\">20&nbsp;&nbsp;巴特舍巴说：「我要求你一件小事，请你不要拒绝我！」君王对她说：「母亲！你求罢！我决不拒绝。」</p><p class=\"s\">21&nbsp;&nbsp;巴特舍巴说：「请你将叔能的女子阿彼沙格给你哥哥阿多尼雅为妻。」</p><p class=\"s\">22&nbsp;&nbsp;撒罗满回答母亲说：「你为什么为阿多尼雅要求叔能的女子阿彼沙格呢？你为他要求王国罢！因为他是我的哥哥，何况厄贝雅塔尔司祭和责鲁雅的儿子约阿布又都拥护他。」</p><p class=\"s\">23&nbsp;&nbsp;撒罗满王便指着上主起誓说：「如果阿多尼雅说了这话，而不丧失性命，愿上主严厉惩罚我，并加倍地惩罚我！</p><p class=\"s\">24&nbsp;&nbsp;上主支持我，使我坐上了我父亲达味的宝座，照他所应许的，给我建立了王室，现在，我指着永生的上主起誓:：阿多尼雅今天必该处死！」</p><p class=\"s\">25&nbsp;&nbsp;撒罗满王便派约雅达的儿子贝纳雅去杀了阿多尼雅；阿多尼雅便死了。</p><p class=\"t3\">厄贝雅塔尔被革职</p><p class=\"s\">26&nbsp;&nbsp;此后，君王对厄贝雅塔尔司祭说：「你回阿纳托特，往你的庄田去罢！你原是该死的人，但今天我不杀你，因为你曾在我父亲达味面前，抬过吾主上主的约柜，与我父亲同受过一切艰苦。」</p><p class=\"s\">27&nbsp;&nbsp;这样，撒罗满罢免了厄贝雅塔尔作上主的司祭，应验了上主昔日在史罗指着厄里家族所说的话。</p><p class=\"t3\">约阿布被处决</p><p class=\"s\">28&nbsp;&nbsp;约阿布既然支持阿多尼雅，而没有支持撒罗满，他听到了这消息，便跑到上主的会幕里，抱住祭坛的角。</p><p class=\"s\">29&nbsp;&nbsp;有人报告撒罗满王说：「约阿布逃到上主的会幕里，站在祭坛旁。」撒罗满就吩咐约雅达的儿子贝纳雅说：「你去，将他杀死！」</p><p class=\"s\">30&nbsp;&nbsp;贝纳雅便到上主的会幕内，对约阿布说：「君王这样吩咐：你出来罢！」他回答说：「我不出去，我宁愿死在这里。」贝纳雅回来向君王覆命说：「约阿布这样说了，这样回答了我。」</p><p class=\"s\">31&nbsp;&nbsp;君王对他说：「你就照他所说的去做：将他杀死埋掉，今天你即应从我身上，由我父家除去约阿布所流的无辜之血。</p><p class=\"s\">32&nbsp;&nbsp;上主必要使他所流的血归到他头上，因为他曾杀死了两个比他更正义，更慈善的人。他用刀杀死了乃尔的儿子，以色列军队的统帅阿贝乃尔，和耶特尔的儿子，犹大军队的统帅阿玛撒，这事我父亲一点都不知道。</p><p class=\"s\">33&nbsp;&nbsp;他们的血要永归在约阿布和他子孙的头上；至于达味，他的后裔，他的家族，他的王位，必永远享受由上主而来的平安！」</p><p class=\"s\">34&nbsp;&nbsp;约雅达的儿子贝纳雅就上去，杀了他，把他葬在他旷野中的家园。</p><p class=\"s\">35&nbsp;&nbsp;君王遂委任约雅达的儿子贝纳雅，代替约阿布统率军队，又委任匝多克司祭，代替厄贝雅塔尔。</p><p class=\"t3\">史米违命处死</p><p class=\"s\">36&nbsp;&nbsp;君王派人将史米召来，对他说：「你要在耶路撒冷为你建筑一座房屋，住在那里，不可从那里出来，到任何地方去。</p><p class=\"s\">37&nbsp;&nbsp;你应当知道：你那一天出来，渡过克德龙溪，你那天就一定要死；你的血必归在你头上。」</p><p class=\"s\">38&nbsp;&nbsp;史米对君王说：「这话很好！我主大王怎样说，你的仆人就怎样做。」史米于是常住在耶路撒冷。</p><p class=\"s\">39&nbsp;&nbsp;三年以后，史米的两个仆人逃到玛敖客的儿子，加特的君王阿基士那里去了。有人告诉史米说：「你的仆人在加特。」</p><p class=\"s\">40&nbsp;&nbsp;史米便起来，备好自己的驴，往加特阿基士那里，找他的仆人。史米去了，从加特带回了自己的仆人。</p><p class=\"s\">41&nbsp;&nbsp;有人告诉撒罗满说：「史米从耶路撒冷去了加特，又回来了。」</p><p class=\"s\">42&nbsp;&nbsp;君王便派人将史米召来，对他说：「难道我没有叫你指着上主起誓，预先警告你说：你应当知道：你那一天出去，不论到任何地方，你那一天就一定要死么？你不是也对我说过：这话很好，我听见了么？</p><p class=\"s\">43&nbsp;&nbsp;为什么你没有遵守对上主的誓言和我吩咐你的命令？」</p><p class=\"s\">44&nbsp;&nbsp;君王又对史米说：「你心里明白你对我父亲达味所做的一切恶事，所以上主要将你的邪恶都归在你头上。</p><p class=\"s\">45&nbsp;&nbsp;而撒罗满王却要蒙受祝福，达味的王权要在上主面前，永远坚定不移！」</p><p class=\"s\">46&nbsp;&nbsp;于是君王命令约雅达的儿子贝纳雅出去，击杀了史米，史米就死了。于是王国在撒罗满治下才算巩固了。</p>"}