{"ptitle":"旧约 列王纪上 kings","purl":"/bible/template/011","title":"旧约 列王纪上 kings 第十二章","url":"/bible/chapter/011/012.json","mp3":"/011/012.mp3","text":"<h2>中编犹大以色列两国史(列上12-列下17)</h2><h3>旧约 列王纪上 kings 第十二章</h3><p class=\"t3\">分裂近因</p><p class=\"s\">1&nbsp;&nbsp;勒哈贝罕去了舍根，因为全以色列集合在舍根，要立他为王。</p><p class=\"s\">2&nbsp;&nbsp;乃巴特的儿子雅洛贝罕，为躲避撒罗满王，曾逃往埃及，现在听说撒罗满已死，便从埃及回来了。</p><p class=\"s\">3&nbsp;&nbsp;有人派人请了他回来，他便和以色列全会众前来，对勒哈贝罕说：</p><p class=\"s\">4&nbsp;&nbsp;「你的父亲使我们的负担繁重，现在，你得减轻你父亲加给我们的苦役和重轭，我们才肯服事你。」</p><p class=\"s\">5&nbsp;&nbsp;他回答他们说：「你们暂时回去，三天以后再来见我。」人民就都走了。</p><p class=\"s\">6&nbsp;&nbsp;勒哈贝罕便同那些在他父亲撒罗满生时，作臣仆的老年人商议说：「依你们的意见，我该怎样答复这些民众？」</p><p class=\"s\">7&nbsp;&nbsp;他们回答说：「如果你今天愿意作这民众的仆人，服事他们，答应他们，对他们说好话，他们必会常常服事你。」</p><p class=\"s\">8&nbsp;&nbsp;但是，君王竟拒绝了老年人给他出的主意，反去同那些与他一起长大，侍立在他面前的少年商议，</p><p class=\"s\">9&nbsp;&nbsp;问他们说：「这些人民对我说：请你将你父亲加于我们的重轭减轻些。依你们的意见我该怎样答复他们？」</p><p class=\"s\">10&nbsp;&nbsp;这些与他一起长大的少年人答说：「这些人民对你说：你父亲使我们负担繁重，请你给我们减轻些！你要回答他们，对他们这样说：我的小指比我父亲的腰还粗！</p><p class=\"s\">11&nbsp;&nbsp;我父亲曾加重了你们的重担，我更要加重你们的重担；我父亲用皮鞭责打你们，我却要用铁刺鞭责打你们！」</p><p class=\"s\">12&nbsp;&nbsp;雅洛贝罕和全体人民照君王所说：「你们第三天再来见我」的话，第三天就来见勒哈贝罕。</p><p class=\"s\">13&nbsp;&nbsp;君王严厉答复了人民，抛弃了老年人给他出的主意，</p><p class=\"s\">14&nbsp;&nbsp;却依照少年人的主张，对民众说：「我的父亲加重了你们的负担，我更要加重，我父亲用皮鞭责打你们，我反要用铁刺鞭责打你们。」</p><p class=\"s\">15&nbsp;&nbsp;君王始终不肯听从民众。这一转变原是出于上主，为实现他自己的话，就是上主藉史罗人阿希雅对乃巴特的儿子雅洛贝罕所说的话。</p><p class=\"t3\">政治分裂</p><p class=\"s\">16&nbsp;&nbsp;全以色列人见君王不肯依从他们，便回复君王说：「我们与达味有什么分子？我们与叶瑟的儿子毫无关系！以色列！回到你的帐幕去罢！达味啊！现在你只顾你的本家罢！」以色列人于是都回了自己的帐幕，</p><p class=\"s\">17&nbsp;&nbsp;只有那些住在犹大城巿的以色列子民，仍属勒哈贝罕统治。</p><p class=\"s\">18&nbsp;&nbsp;勒哈贝罕王派遣监管劳役的阿多兰，去见以色列，以色列人却用石头将他砸死，勒哈贝罕急忙上车，逃回了耶路撒冷。</p><p class=\"s\">19&nbsp;&nbsp;这样，以色列便与达味家分离了，直到现在。</p><p class=\"s\">20&nbsp;&nbsp;那时，全以色列人听说雅洛贝罕已经回来，便派人邀请他前来赴会，立他为王，统治全以色列；从此跟随达味家的，只有犹大支派。</p><p class=\"s\">21&nbsp;&nbsp;勒哈贝罕一回到耶路撒冷，即刻召集犹大全家和本雅明支派所有十八万善战的精兵，要去攻打以色列家，想把王国夺回，再归属撒罗满的儿子勒哈贝罕；</p><p class=\"s\">22&nbsp;&nbsp;但是，天主有话传于天主的人舍玛雅说：</p><p class=\"s\">23&nbsp;&nbsp;「你去告诉撒罗满的儿子，犹大王勒哈贝罕，犹大全家和本雅明以及其余的人民说：</p><p class=\"s\">24&nbsp;&nbsp;上主这样说：你们不要前去，攻打你们的兄弟以色列人，你们各自回家去罢！因为这事原出于我。」他们便听从了上主的话，依照上主的话回去了。</p><p class=\"t3\">宗教分裂</p><p class=\"s\">25&nbsp;&nbsp;雅洛贝罕在厄弗辣因山地修筑了舍根，住在那里；后又从那里出来，修筑了培奴耳。</p><p class=\"s\">26&nbsp;&nbsp;雅洛贝罕心中思量：「这王国迟早要归于达味王室；</p><p class=\"s\">27&nbsp;&nbsp;如果这人民上耶路撒冷，在上主殿内献祭，他们的心难免不归向他们的主上犹大王勒哈贝罕，把我打死，再归属于犹大王勒哈贝罕。」</p><p class=\"s\">28&nbsp;&nbsp;因此，雅洛贝罕王拿定了主意，制造了两只金牛犊，对人民说：「你们不需要再上耶路撒冷去了；以色列！看，这就是领你们由埃及地上来的天主！」</p><p class=\"s\">29&nbsp;&nbsp;他将一只供在贝特耳，一只供在丹。</p><p class=\"s\">30&nbsp;&nbsp;这使以色列陷于罪恶，因为民众竟远至丹去敬拜另一只。</p><p class=\"s\">31&nbsp;&nbsp;雅洛贝罕又在高丘建立了神殿，将不属于肋未子孙的平民立为司祭；</p><p class=\"s\">32&nbsp;&nbsp;规定八月十五日举行庆节，像在犹大所举行的庆节一样，亲自上坛献祭。他也如此在贝特耳向他所制造的牛犊献了祭，并在贝特耳为他建造的高丘神坛，委派了司祭。</p><p class=\"s\">33&nbsp;&nbsp;在他随意选定的八月十五日，他亲自上了他在贝特耳所筑的祭坛，为以色列子民举行庆节，上坛焚香献祭。</p>"}