{"ptitle":"旧约 户籍纪 Numerus","purl":"/bible/template/004","title":"旧约 户籍纪 Numerus 第十八章","url":"/bible/chapter/004/018.json","mp3":"/004/018.mp3","text":"<h2></h2><h3>旧约 户籍纪 Numerus 第十八章</h3><p class=\"t3\">肋未人的任务和权利</p><p class=\"s\">1&nbsp;&nbsp;上主对亚郎说：「你和你的儿子，连你的家族，应与你共同对圣所负责；你和你的儿子，应对司祭职负责。</p><p class=\"s\">2&nbsp;&nbsp;你也要令你家族的众兄弟，──肋未支派，与你一同前来；他们应协助你，服事你；当你和你的儿子在约幕前供职时，</p><p class=\"s\">3&nbsp;&nbsp;他们应照料你和全帐幕的事务，但不应接近圣所的器皿和祭坛，不然他们该死，连你们也该死。</p><p class=\"s\">4&nbsp;&nbsp;他们协助你照料会幕的事务，作会幕的各种劳役，俗人不可接近。</p><p class=\"s\">5&nbsp;&nbsp;你们应照料圣所和祭坛的事务，免得义怒降在以色列子民身上。</p><p class=\"s\">6&nbsp;&nbsp;是我由以色列子民中，选拔了你们的兄弟肋未人，交给你们当作献于上主的人，为给会幕服务。</p><p class=\"s\">7&nbsp;&nbsp;至于你和你的儿子，在有关祭坛和帷幔以内的一切事上，应留心尽你们司祭的职务；你们应献身于我赐予你们的司祭职务。俗人若敢近前，必处死刑。」</p><p class=\"s\">8&nbsp;&nbsp;上主又对亚郎说：「看，我托你照管献于我的献仪，即凡以色列子民祝圣于我的，我都赐给你和你的子孙，作为应得之物，这是永久的权利。</p><p class=\"s\">9&nbsp;&nbsp;火祭中所剩余的至圣之物都属于你；凡他们献于我的素祭，或赎罪祭，或赎过祭的祭品，都是至圣之物，都应属于你和你的儿子。</p><p class=\"s\">10&nbsp;&nbsp;你们应在至圣之处分食，凡是男子都可以吃；你应视为圣物。</p><p class=\"s\">11&nbsp;&nbsp;此外归于你的尚有：凡以色列子民行摇礼所献的祭品，我都赐给你，你的儿子和与你尚在一起的女儿：这是永久的权利；凡你家内洁净的人都可以吃。</p><p class=\"s\">12&nbsp;&nbsp;凡最好的油、酒和五谷，作初熟之物献给上主的，我都赐给你。</p><p class=\"s\">13&nbsp;&nbsp;凡他们地中的一切出产，作初熟之物献给上主的，都属于你；凡你家内洁净的人都可以吃。</p><p class=\"s\">14&nbsp;&nbsp;凡以色列中照禁物法所献之物，都属于你。</p><p class=\"s\">15&nbsp;&nbsp;凡动物中应献于上主的开胎的首生者，不论是人是兽，都属于你；但你应叫人赎回首生的人，和首生的不洁之兽。</p><p class=\"s\">16&nbsp;&nbsp;关于赎价，为一月以上的，你应叫人依所定的估价，照圣所的衡量，交五『协刻耳』银子。（每一『协刻耳』为二十『革辣』。）</p><p class=\"s\">17&nbsp;&nbsp;但是牛或绵羊或山羊的首生者，却不可令人赎回，因为是圣的；你应将它们的血洒在祭坛上，将脂肪焚化成烟，作为悦乐上主馨香的火祭。</p><p class=\"s\">18&nbsp;&nbsp;至于牛羊的肉却归于你，就如摇过的胸脯和右腿归于你一样。</p><p class=\"s\">19&nbsp;&nbsp;凡是以色列子民奉献与上主为圣物的祭品，我都给你和你的儿子，以及同你尚在一起的女儿：这是永久的权利，这是在上主前，与你的后裔所订立的永久不变的盐约。」</p><p class=\"s\">20&nbsp;&nbsp;上主对亚郎说：「在你们的土地中，你不可有产业，在他们当中，也不得有属于你的份子；在以色列子民中，我是你的份子，你的产业。</p><p class=\"s\">21&nbsp;&nbsp;至于肋未的子孙，我将以色列人的什一之物给他们做产业：这是为酬报他们在会幕内所服的劳役。</p><p class=\"s\">22&nbsp;&nbsp;免得以色列子民接近会幕，负罪死亡；</p><p class=\"s\">23&nbsp;&nbsp;因此只有肋未人准在会幕内服役，应负全责。这为你们世世代代是一条永久的条例：肋未人在以色列子民中不应占有产业，</p><p class=\"s\">24&nbsp;&nbsp;因为我把以色列子民献给上主的什一献仪，给了肋未人作为产业；所以我对他们说：他们在以色列子民中，不应占有产业。」</p><p class=\"s\">25&nbsp;&nbsp;上主训示梅瑟说：</p><p class=\"s\">26&nbsp;&nbsp;「你告诉肋未人说：几时你们由以色列子民中，取得了我赐予你们作为产业的什一之物，你们应由这什一之物中，取十分之一献给上主，</p><p class=\"s\">27&nbsp;&nbsp;这算是你们的献仪，好似禾场上的新粮和榨房中的新酒。</p><p class=\"s\">28&nbsp;&nbsp;这样你们也由以色列子民所收的一切什一之物中，取一份献给上主作献仪，应将这献与上主的献仪，交给亚郎大司祭。</p><p class=\"s\">29&nbsp;&nbsp;由你们所得的一切献仪中，应取出献于上主的一切献仪，且应取出最好的来，献作应祝圣的一份。</p><p class=\"s\">30&nbsp;&nbsp;你再对他们说：几时你们奉献了其中最好的一份，其余的为你们肋未人就如禾场上和榨房内的出品，</p><p class=\"s\">31&nbsp;&nbsp;你们和你们的家人，可在任何地方分食，因为这是你们在会幕内服役所得的报酬。</p><p class=\"s\">32&nbsp;&nbsp;如果你们奉献了其中最好的一份，就不致于有罪；你们不应亵渎以色列子民的祝圣之物，免遭死亡。」</p>"}