{"title":"卷二 基督奥迹的庆典 基督奥迹的庆典","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;为甚麽有礼仪？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1066.\t在信经里，教会明认圣三的奥迹和圣三对所有受造物的「慈爱计划」：天父为了世界的得救和他圣名的光荣，派遣他的爱子和圣神，来完成「他旨意的奥秘」。这就是基督的奥迹，这奥迹依照一个计划，在历史中启示和实现。这计划是天主上智的「安排」，圣保禄称之为「奥秘的计划」，而教父的传统则称之为「降生圣言的工程」或「救恩计划」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1067.\t「这救赎人类和圆满地光荣天主的工程，曾藉天主在旧约子民中所行的奇妙工程预告出来，由主基督予以完成；尤其是以他的逾越奥迹，即他光荣的苦难、从死者中复活、光荣升天，来完成这工程，如此，『他以圣死摧毁了我们的死亡，并以复活恢复了我们的生命』。事实上，基督安眠於十字架上时，从他的肋旁涌流出整个教会这奇妙圣事」。因此，教会在礼仪中庆祝的核心是逾越奥迹；基督藉此奥迹，完成了救赎我们的工程。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1068.\t教会在礼仪中宣布和庆祝的就是基督的奥迹，为使信友能在世界上见证这奥迹，并依此生活：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;事实上，藉着礼仪，尤其在感恩圣祭中，「我们得救的工程得以实现」，因此，礼仪最能促使信友在他们的生活中表达并昭示基督的奥迹，和真教会的纯正本质。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「礼仪」一词何义？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1069.\t「礼仪」一词，原意是「公共的工作」，「代表人民和为人民所做的服务」。在基督徒的传统上，「礼仪」意指天主的子民参与「天主的工程」。我们的救主、大司祭基督，透过礼仪，在他的教会内，偕同教会并藉着教会，继续救赎我们的工程。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1070.\t在新约中，「礼仪」一词不但用来表示敬神之礼的举行，也意指福音的宣布和爱德的实践。所有例子都显示出礼仪与事奉天主和服务人群有关。在举行礼仪庆典时，教会是仆人，肖似她的主——唯一的「礼仪执行者」(Leiturgos)，分享他司祭(敬礼)、先知(宣布)与王者(爱德服务)的职务：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因此，理应视礼仪为耶稣基督司祭职务的执行。在礼仪中，藉着有形可见的标记，且按每一标记专有的方式，表示并实现人的圣化；同时，在礼仪中，也是耶稣基督的奥体，包括元首及其肢体，实行完整的公开敬礼。所以，一切礼仪庆典，由於是基督司祭及其身体——教会的工程，当然是最卓越的神圣行动，教会的任何其他行动，都不能以同样的等级和名义跟礼仪的效能相比。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;礼仪是生命的泉源<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1071.\t礼仪是基督的工程，也是其教会的行动。礼仪实现并显示，教会是天主和人类经由基督而共融的有形标记。礼仪促使信友投身教会团体的新生活，并要求信友「有意识地、主动地和有实效地参与」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1072.\t「礼仪并不涵盖教会的全部行动」：在礼仪之前，先该有福音宣讲、信德和皈依，礼仪才能在信友生活中结出果实：在圣神内度新生活，承担教会的使命，并为教会的合一服<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷与礼仪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1073.\t礼仪又是参与基督在圣神内向天父的祈祷。所有基督徒的祈祷，都可在礼仪中找到它的泉源和终向。藉着礼仪，人的内心扎根并建基於天父在他爱子内「爱我们的大爱」(弗2:4)。这是同一的「天主奇妙工程」，在任何时代，在圣神内(弗6:18)，藉着祈祷，得以活现和深入人心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教理讲授与礼仪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1074.\t「礼仪是教会行动所趋向的顶峰，同时也是教会一切力量的泉源」。因此，礼仪是天主子民传授教理最卓越的场合。「教理讲授在本质上跟整个礼仪与圣事行动紧密连系，因为基督耶稣在圣事里，尤其在圣体圣事中，以全部的力量和行动，改造人类」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1075.\t礼仪的教理讲授，目的是引导人进入基督的奥迹(mystagogy,释奥)，从可见的到不可见的，从表示的象徵到被表示的实体，从「圣事」到「奥迹」。这样的教理讲授该是本地和区域性的教理工作。本教理书乃给整个教会应用，在其不同的礼节与文化中，展示整个教会有关礼仪的基本和共通的道理：第一部分解释「礼仪就是奥迹，就是庆典」；第二部分介绍七件圣事和圣仪。"}