{"title":"卷二 基督奥迹的庆典 第一部分 第二章 逾越奥迹的圣事庆典","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;1135.\t礼仪的教理讲授首先是了解圣事性的救恩计划(第一章)。在这光照下，圣事性救恩计划的庆典才能显示出其新意。因此，本章的内容是论述教会的圣事庆典的举行。我们将通过不同的礼仪传统，探究七件圣事庆典的共通点；至於七件圣事各有各的特点，将在後面论述。这有关圣事庆典的基本教理，将回答信徒对这课题所提出的主要问题：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——谁举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——如何举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——何时举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——何处举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的礼仪庆典<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、谁举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1136.\t礼仪是「整个基督」(Christustotus)的「行动」。凡现在举行礼仪庆典者，已跨越此世的标记，参与天上礼仪。那天上的礼仪庆典完全是共融和庆祝(feast)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天上礼仪庆典的举行者<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1137.\t在教会礼仪中恭读的圣若望默示录，启示我们「在天上安置了一个宝座，有一位坐在那宝座上」(默4:2)的「上主天主」(依6:1)。然後是那「曾被宰杀而现今站着」的羔羊(默5:6)：就是被钉十字架、死而复活的基督，他是真正圣殿的唯一大司祭，「同时是奉献者，又是被奉献的；是赋予者，又是被赋予的」4。最後，「那生命的河流，由天主和羔羊的宝座那里涌出」(默22:1)，这是圣神最美丽的象徵之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1138.\t「总归」於基督的万有，参与赞颂天主的职务，也参与天主计划的完成：他们是天上的掌权者，所有的受造物(四个活物)，新旧约的仆人(二十四位长老)，天主的新子民(十四万四千人)尤其是「为了天主的圣言而被杀」的殉道者(默6:9-11)，天主圣母(女人)；羔羊的净配4，最後是「一大夥群众，没有人能够数清，是来自各邦国、各支派、各民族、各语言的」(默7:9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1139.\t当我们在圣事中庆祝救恩的奥迹时，圣神和教会使我们所参与的，就是这永恒的礼仪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣事礼仪庆典的举行者<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1140.\t圣事庆典的举行者是整个团体，即基督的身体联合其元首。「礼仪行动并非私人行动，而是教会的庆典，教会则是『合一的圣事』，就是在主教的领导下，集合并组织起来的神圣子民。所以，礼仪行动属於教会全体，显示教会全体，并涉及教会全体；但教会每一个成员，按其身分、职务及具体参与的不同，其在礼仪中的行动也不同」。因此，「礼仪本身的性质，是要有信友在场主动参与的团体庆典，该尽可能强调团体的庆祝，这要比个人或近乎私下举行更为优先」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1141.\t举行庆典的会众，是受过洗礼者的团体，他们「藉着重生及圣神的傅油，被祝圣为属神的圣殿及神圣的司祭，为能奉献属神的祭品」。这「普通司祭职」是属於基督唯一大司祭的职务，由基督的全部肢体所分享。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;慈母教会切愿引导所有信友，完整地、有意识地、主动地参与礼仪庆典，因为这是礼仪本质的要求，也是基督信众藉圣洗而获得的权利和义务，他们是「特选的种族、王家的司祭、圣洁的国民、属於主的民族(伯前2:9)」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1142.\t但是，「每个肢体都有不同的作用」(罗12:4)。有些成员蒙天主的召叫，在教会内并藉着教会，为团体作特殊的服务。这些仆人藉圣秩圣事被简选和祝圣；圣神亦透过圣秩圣事，使他们有资格以基督元首的身分，为教会全体成员服务。圣职人员犹如基督司祭的「圣相」(icon)。由於教会圣事是在感恩祭中得以圆满实现，那麽，主教的职务也是在主持感恩祭时最为明显；与主教的职务相通的司铎职务和执事职务也是如此。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1143.\t此外，为使信友普通司祭职能充分发挥其不同的服务功能，还有其他特殊职务。这些特殊职务不是经由圣秩圣事祝圣的，他们的任务是由主教按礼仪传统和牧民需要而制定的。「辅祭员、读经员、释经员以及歌咏团的成员，都是在履行真正的礼仪职务」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1144.\t因此，在圣事庆典中，全体会众都是「礼仪执行者」(leitourgos)，各人按自己的职务行事，但都在「圣神的合一」之中，而圣神在众人内工作。「在礼仪庆典中，无论是圣职人员或信友，每人按照仪式的性质和礼仪的原则，完成属於自己的职务，只作自己的一分，且要作得齐全」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、如何举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;标记与象徵<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1145.\t圣事庆典是由标记和象徵交织而成。按照天主有关救恩的神性教育法，标记和象徵的涵义植根於创造工程和人类文化，在旧约事件中明确地指示出来，并在基督本人及其工程中得到圆满的启示。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1146.\t人类世界的标记。标记和象徵在人类生活中占有重要的位置。人既是肉身的和精神的存有，所以人要透过物质的标记与象徵，来表达和洞悉精神的事物。人也是社群的存有，所以需要标记和象徵，如语言、姿势、行动等，来与他人沟通。人与天主的关系也是一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1147.\t天主通过可见的受造物向人说话。物质的宇宙呈现於人的理智前，为使人能从中看到造物主的迹象。光明和黑夜，风和火，水和土，树木和果子都在讲述天主，同时象徵他的伟大和亲切。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1148.\t作为受造物，这些有形可见的事物，能用来表达天主圣化人类的行动，以及人类钦崇天主的行动。同样，透过人类社会生活的标记和象徵，如：洗涤和傅油、共食一饼、共饮一爵，也能表达天主的临在和圣化行动，及人类对造物主的感恩之情。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1149.\t在人类的各大宗教中，往往见到他们的宗教仪式具有发人深省的宇宙和象徵幅度。教会礼仪需要、采纳并圣化受造物和人类文化的成分，使它们享有恩宠标记、在耶稣基督内新创造的尊贵。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1150.\t盟约的标记。选民由天主接受了独特的标记和象徵，来标志他们的礼仪生活：这些标记和象徵不再只是宇宙季节循环的节期和社会活动的庆典，而是盟约的标记；是天主为他子民完成的伟大工程的象徵。这些旧约礼仪的标记，计有：割损礼、君王和司祭的傅油和祝圣礼、覆手礼、祭献，尤其是逾越节。教会视这些标记为新约圣事的预象。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1151.\t基督所用的标记。主耶稣在讲道时，时常利用受造界的标记来使人认识天国的奥迹。他用物质的标记或象徵的姿势，来医治病人或说明他的道理。他给旧约的事件和标记，尤其给出谷和逾越节的事迹，赋予新的意义3，因为他自己就是这些标记的意义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1152.\t圣事的标记。自圣神降临以後，圣神通过他教会的圣事标记进行他的圣化工程。教会的圣事不但没有废除宇宙和社会生活中多采多姿的标记和象徵，反而加以净化和融合。此外，教会的圣事满全旧约的预象(figures;types)，表达并实现基督所实行的救恩工程，预示和提前体现天上的光荣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;言语和行动<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1153.\t圣事庆典是天主子女在基督和圣神之内跟天父相遇。这相遇一如透过言语和行动的交谈。即使象徵性的行动本身已是一种语言，但仍需要天主的圣言和信德的回应来配合这些行动，使之充满生命，好使天国的种子能在良好的土地里结出果实。礼仪行动标示出天主圣言所表达的：即同时表示天主无条件的邀请，和他子民信德的回应。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1154.\t圣道礼仪是圣事庆典中不可缺少的部分。为培育信友的信德，我们应重视天主圣言的标记：记载圣言的经书(读经集或福音书)；对圣言的敬礼(福音书游行、上香、伴以烛光)；宣读圣言的地方(读经台)；清晰地宣读圣言，让人清楚聆听和领会；圣职人员的讲道，这是宣读圣言的延续；会众对圣言的回应(欢呼、圣咏默想、祷文、信仰宣示……)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1155.\t正如标记与训导是紧密相连、不可分开的，同样，礼仪中的言语与行动也紧密相连、不可分开，以实现它们所表徵的一切。圣神不但激发信德，给人智力来明了天主圣言，并且透过圣事实现圣言所宣讲的天主的「奇妙工程」：圣神使父由他爱子所完成的工程重现，并通传给人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;歌咏与音乐<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1156.\t「普世教会的音乐传统是无价之宝，超越其他的艺术，而配合言语的圣歌，更是隆重礼仪的必需或组成要素」。受默感而创作的圣咏，常以乐器伴奏来咏唱，已经是与旧约的礼仪庆典密不可分。教会延续并发展这个传统：「你们要以圣咏、诗词及属神的歌曲，互相对谈，在你们心中歌颂赞美主」(弗5:19)。「歌咏者做的是双重的祈祷」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1157.\t歌咏和音乐，「若越能与礼仪行动密切地结合」，便越能发挥其作为标记的功能和意义。在采用歌咏和音乐时，要根据以下三个主要准则：表达祈祷的优美，使会众同心合意地参与礼仪，以及发挥庆典的隆重特质。如此，歌咏和音乐，与礼仪中的言语和行动，都具有同一目的：光荣天主和圣化信友。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;倾听你们的赞美诗，聆听你们的歌唱，优美的音律，回旋在你们的圣堂！我喜极而泣，感动莫名！琴音在我耳中汤漾，真理涌入我的心房，虔诚的浪潮在我胸怀澎湃，我热泪盈眶，涌流到面颊上，但却深深感到美好与安详。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1158.\t天主子民举行礼仪庆典时，各种标记(歌咏、音乐、言语和行动)和谐地运用，若越能以当地固有的丰富文化来表达，就越能表达其意义，收到更丰富的效果。因此，「本土化的宗教歌曲，亦应小心推行，以便在热心善工内，甚至在礼仪行动中，根据教会的准则，让信友能够引吭高歌」。但是，「圣歌的词句必须符合教会的道理，而且最好取材於圣经及礼仪资料」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣像<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1159.\t圣像——礼仪用的圣相(icon)，所描绘的主要是基督。圣像无法描绘那无形无象、深不可知的天主；但天主子降生成人，开创了图象的新「救恩计划」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;昔日，[人们]绝对无法藉着图象来描绘没有形体的天主。但是现在，他取了肉躯，使人看得见，而且与人一起生活，我就能够依照可见的天主而描绘出他的「图象」。……藉着他所显露的面容，我们就能瞻仰主的光荣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1160.\t基督徒的圣相学，是把圣经藉着言语所传达的福音讯息，透过图象描写出来。图象与言语互相阐明：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为了简短地表达我们信德的宣认，我们完整地保存教会传授给我们的所有文字、或非文字的传统。其中一个传统就是以图象作为表达的形式。这传统因坚信天主圣言降生成人是真实无妄的，故其图象的表达与福音事迹的宣讲配合。这是有用和可取的，因为那些互相阐明的事情，无疑地反映彼此的意义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1161.\t礼仪庆典中的一切标记均与基督有关：天主圣母及其他圣人的圣像也是如此。圣人的圣像表示基督在众圣者身上受到光荣，并显示出「众多如云的证人」(希12:1)。他们继续参与世界的救赎，而我们也与他们团结合一，尤其在圣事庆典当中。通过圣人的圣相，我们的信仰得到启迪，深信依照「天主肖象」被造的人，最终会转化成为具有「天主的模样」的人，甚至连天使们，也要总归於基督：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们随从天主启示的道理，经神圣教长的训导，以及公教会的圣传，也深知圣神寓居在这传统里，我们以坚定正确的态度钦定神可敬的圣相，正如那珍贵并赋予生命的十字架的圣相，不管是画像或是碎石镶嵌，或由其他任何材料制成的，都须安放在天主的圣堂内，不管是在祭器或祭衣上，或悬挂在墙壁上，或装配在镜框里；更不管它们被安放在室内，或通道上；同样，对我们的主、天主、救世主、耶稣基督的图象，和我们的至洁天主圣母、天使、诸圣和义人的图象，亦该如此。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1162.\t「圣像的美丽和色彩激发我的祈祷。对我的眼睛来说，这是赏心乐事，正如原野的景致，激发我的内心光荣天主」。瞻仰圣相，与默想天主圣言和咏唱礼仪赞美诗连结一起，促成庆典标记的和谐，使所庆祝的奥迹铭记於心，然後在信友的新生活里表达出来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、何时举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;礼仪时令<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1163.\t「慈母教会自信有责任，在每年规定一些日子，以神圣的纪念，庆祝其天上净配的救世大业。在每周称为『主日』的那一天，纪念主的复活；并且每年一次，以最隆重的逾越庆典，连同主的荣福苦难，纪念他的复活。教会在一年的周期内，展示基督的整个奥迹。……教会如此纪念救赎的奥迹，给信友揭示主的德能与功绩的富饶，并使奥迹能以某种方式，时常活现临在，使信友亲身接触，充满救赎的恩宠」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1164.\t自梅瑟法律以来，天主的子民已经知道以逾越节开始，在规定的庆节纪念救主天主所行的奇迹异事，为此而感谢他，以此作为永远的纪念，并且教育後代子孙的行为要与此相符合。在教会的时期里，亦即处於基督已一次而永远所完成的逾越，和这逾越在天主国里得到圆满完成的时期里，教会在固定的日子所举行的礼仪庆典，都带着基督奥迹的新意。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1165.\t当教会庆祝基督的奥迹时，以「今天」一词来标示她的祈祷，此词回响着主所教导她的祈祷和圣神的召唤。「今天」是属於生活的天主的；人蒙召进入的这个「今天」，就是耶稣逾越的「时辰」；他贯串并支撑着整个历史：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生命在万物中开展，一切都光明灿烂；他是黎明的黎明，弥漫整个宇宙，他闪亮在「晓星」之先，在众星之前，不死不灭、无际无涯，伟大的基督照耀万物，光芒胜过太阳。他为信仰他的我们建立光明的日子，恒久而永不熄灭的光明：奥妙的逾越节<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主的日子<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1166.\t「教会按照宗徒传统，自基督复活的那天开始，在每个第八日庆祝逾越奥迹，这天理当地称为主的日子，或『主日』」基督复活的那天，同时是「一周的第一天」，纪念创造天地的第一天；又是「第八天」，基督在这一天度过其伟大安息日的「安息」後，就开创了「主所安排的」那一天，那「没有黑夜的日子」。「主的圣餐」是这个日子的中心，因为整个信友团体藉此与复活的主相遇；他邀请信友参与他的盛筵：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主的日子，复活的日子，基督徒的日子，是我们的日子。它称为主的日子，因为主就在这一天，凯旋地升到父的身边。如果其他民族称这日子为太阳的日子，我们也乐意承认：因为今天世界之光升起，今天正义的太阳出现，它的光芒带来了救恩。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1167.\t主日是礼仪聚会最卓越的日子。在这一天，信友团聚一起，「听取天主的圣言，参与感恩祭，藉此纪念主耶稣的受难、复活和受享光荣，以感谢天主，因为他曾『藉耶稣基督从死者中的复活，重生了我们，为获得那充满生命的希望』(伯前1:3)」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;啊!基督，当我们默想在这神圣复活的主日所完成的奇迹异事，我们就说：主日这一天当受赞美，因为在这一天，开始了创世的工程……世界的救赎……人类的更新……。在这一天，天上人间一同欢跃，整个宇宙都充满光明。主日这一天当受赞美，因为在这一天，乐园之门大开，亚当和所有被流放的人，都能无恐无惧地进入其内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;礼仪年度<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1168.\t复活的新时期，从逾越节三日庆典开始，一如始自光明的泉源，以它的光辉充满了整个礼仪年度。由此泉源[三日庆典]的前後延伸出来的整年，都逐渐藉着礼仪而改变面貌。这的确是「上主恩慈之年」。救恩计划正在时间中进行，但自从这计划在耶稣的逾越及圣神的降临中完成後，历史的终结便「以预尝的方式」提前了，天主的国也进入了我们的时代里。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1169.\t因此，逾越节不只是众多庆节中的一个：它更是「庆节中的庆节」、「庆典中的庆典」，正如感恩(圣体)圣事是「圣事中的圣事」(大圣事)一样。圣亚大纳修称逾越节为「大主日」；东方教会称圣周为「大星期」。基督在复活奥迹中毁灭了死亡，以他的强大能力渗透我们的旧时代，直到一切都完全顺服於他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1170.\t尼西亚大公会议(325年)上，所有教会都同意在春分之後、首次月圆(尼散月十四日)後的主日，庆祝基督徒的逾越节。後来在1582年，西方改革历法(新历称为「额我略年历」，此名取自教宗额我略十三世)，此後，东西方教会的逾越节便相差好几天。目前，西方教会和东方教会正寻求协议，好能重新选定一个共同的日子来庆祝主的复活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1171.\t礼仪年度展开唯一逾越奥迹的不同层面；此情形尤其在环绕着降生奥迹的一组庆节中(天使报喜节、圣诞节、主显节)显示出来。这一组庆节纪念我们救恩的开端，并给我们通传逾越奥迹的初果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;礼仪年中的圣人庆节<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1172.\t「在每年的周期中庆祝基督的奥迹时，圣教会以特殊的孝爱，敬礼天主之母荣福玛利亚，因为她和她儿子的救世大业，有其不可分割的关系。教会在玛利亚身上，仰慕并称扬救赎的最卓越成果，就像在一幅完美的图象上，欣然瞻仰教会自己所期望达成的完美境界」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1173.\t教会在每年的周期中纪念殉道者及其他圣人时，就是在他们身上「宣扬逾越奥迹」；他们「曾与基督同受苦难、同享光荣。教会向信友表扬殉道者和圣人的芳表典范，以吸引众人，通过基督，归向天父，并藉殉道者和圣人的功绩，求得天主的恩惠」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;时辰颂祷礼(日课)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1174.\t我们在感恩祭中，尤其在主日的聚会中，庆祝基督的奥迹——他的降生和逾越。这奥迹亦透过时辰颂祷礼，即举行「神圣日课」的庆典，贯串并圣化每日的不同时辰。时辰颂祷礼是按照宗徒要「不断祈祷」(得前5:17;弗6:18)的劝告而编成的，「其目的是使日夜全部过程，藉着赞美天主而圣化」。这是「教会的公共祈祷」3，信徒(圣职人员、修会会士和教友)藉此履行他们在领洗时所接受的王者司祭职。「时辰颂祷礼是『以教会核准的方式』举行的，实在是新娘对新郎的倾诉心声，也是基督偕同他的奥体，向天父的祷告」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1175.\t时辰颂祷礼的目的是作为全体天主子民的祈祷。在时辰颂祷礼中，基督自己「藉着他的教会，继续执行他的司祭任务」；各人按照自己在教会的身分及其生活状况来参与：献身於牧职的司铎，他们蒙召专务祈祷并服务圣言；修会会士以他们度奉献生活的特恩3；全体信徒各按所能，勉力而为：「牧者们应设法使主要的时辰，尤其是晚祷，在主日及较隆重的庆节，在圣堂内以团体方式举行。敦劝平信徒，或是与司铎一起，或是信友彼此集合在一起，甚或个人，也举行时辰颂祷礼」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1176.\t举行时辰颂祷礼时，不但需要心口合一地祈祷，还应「对礼仪及圣经，尤其对圣咏，具有更丰富的认识」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1177.\t时辰颂祷礼的赞美诗及祷文，将圣咏整合在教会时期里，以此表达所庆祝的时辰、礼仪节期或节日的象徵意义。再者，每个时辰所宣读的天主圣言(连同「短对答咏」)，及在某些时辰所诵读的教父和灵修导师的作品，更深入地显示出所庆祝的奥迹的意义，帮助「祈祷者」领会圣咏并准备在静默中祈祷。诵读圣言(lectiodivina)，即「诵读并默想天主圣言、使之转化为祈祷」的行动，就这样扎根在礼仪庆典中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1178.\t时辰颂祷礼作为感恩祭的延续，并不排除其他敬礼，反而要求天主子民以补充的方式去践行不同的敬礼，尤其是对圣体圣事的朝拜和敬礼。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、何处举行礼仪庆典？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1179.\t新约「以心神和真理」(若4:24)的敬礼，并不局限於特定的地方。整个大地都是神圣的，并已托付给人类子孙。最重要的是，当信徒聚集在同一地方时，他们就是聚在一起的「活石」，为建「一座属神的殿宇」(伯前2:4-5)。基督复活的身体是属神的殿宇，从他那里涌出生命活水的泉源。通过圣神与基督结合成一体，「我们就是生活的天主的圣殿」(格後6:16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1180.\t当宗教自由的实践不受限制时，基督徒兴建专为崇敬天主的殿堂。这些有形可见的圣堂不单是集会的场所，而且标志和显示在这地方生活的教会，它是天主与在基督内和好及团结的人们之共同居所。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1181.\t「举行感恩祭和供奉圣体的祈祷之所，也是信友聚会之所；在此，天主子、我们的救主备受钦崇，他为我们临现祭台上作祭献，为支持和安慰信友。这祈祷之所应保持整洁美观，适合祈祷及举行感恩庆典」。在这「天主的居所」，一切用以组合此居所的真理与和谐的标记，应显示基督在这地方的临在和行动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1182.\t新约的祭台是主的十字架，由那里涌流出逾越奥迹的圣事。在作为圣堂中心的祭台上，十字架的祭献藉着圣事的标记而临在。祭台也是上主的餐桌；天主的子民应邀入席。在某些东方礼仪中，祭台亦是坟墓的象徵(基督真的死了，也真的复活了)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1183.\t圣体柜应「予以最大的尊敬，放置在圣堂里最显贵的地方」。圣体柜的尊贵、位置与安全，应有助信友朝拜那真实临在圣体圣事内的主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣化圣油(香膏myron)，由於傅用此油是「天恩圣神之印记」的圣事标记，所以传统上，圣化圣油要恭敬地保存在圣所中妥善的地方。候洗者圣油和病人圣油也可保存在同一地方。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1184.\t主教或司铎的座位，「应表达他们主持聚会和带领祈祷的职务」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;读经台：「由於天主圣言是如此尊贵，因此读经台应安置在圣堂中适宜的地方，有助於宣读圣言；并且在举行圣道礼仪时，使信友的注意力能自然转向读经台」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1185.\t天主子民的团体由圣洗开始；因此，圣堂应有举行圣洗庆典的地方(圣洗间)，并有助信友纪念圣洗誓愿的圣水池。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;来自圣洗之生命的更新，要求忏悔。因此，圣堂应适合於表达忏悔和接受宽恕，为此目的，便需要有适宜的地方来接待忏悔者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣堂也应是邀请信友来静思默祷的地方，以延续感恩祭的隆重祈祷，并使之深入内心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1186.\t最後，圣堂具有末世性的象徵意义。我们须跨越一道门槛，以进入天主的居所。这道门槛象徵人由那受罪恶伤害的世界，跨进新生命之世界的通道，每个人都蒙召进入此新世界。有形可见的圣堂象徵父的住处；天主子民正迈向父的住处，在那里，天父「要拭去他们眼上的一切泪珠」(默21:4)。因此，圣堂也是所有天主子女的居所，它为众人大开欢迎之门。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1187.\t礼仪是整个基督——包括头和肢体——的工程。我们伟大的司祭，在天上的礼仪中，偕同荣福天主之母、宗徒、所有圣人和已经进入天国的广大群众，不断地予以庆祝。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1188.\t在礼仪庆典中，全体会众都是「礼仪的执行者」，但每人各司其职。由圣洗而来的司祭职是整个基督身体的司祭职。但有些信徒领受了圣秩圣事，是为代表作为身体元首的基督。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1189.\t礼仪庆典由标记和象徵所构成。这些标记和象徵取材於受造界(光、水、火)、人的生活(洗涤、傅油、擘饼)以及救恩史(逾越节的仪式)。这些宇宙的元素、人类的仪式、纪念天主的举动，被纳入信仰的世界里，并由圣神的力量所摄取，成为基督救赎和圣化行动的传送工具。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1190.\t圣道礼仪是庆典中不可缺少的部分。庆典的意义就表达於所宣读的天主圣言中，以及为回应圣言所做的信德承诺上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1191.\t歌咏与音乐跟礼仪行动紧密相连。要善用歌咏与音乐的准则是：表达出祈祷的优美，使信友团体同心合意地参与，以及发挥礼仪庆典的神圣特色。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1192.\t在我们的圣堂和家中供奉的圣像，是为了激发并滋养我们对基督奥迹的信德。透过基督的圣像和那些描述他救恩工程的圣像，我们所钦崇的是基督。通过荣福天主之母、天使和圣人的圣像，我们所尊敬的是其所代表的人物。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1193.\t主日、「主的日子」，是举行感恩祭的主要日子，因为这是基督复活的日子。这是举行礼仪聚会最卓越的日子，这是基督徒家庭团聚的日子，这是欢乐、休假的日子。主日是「整个礼仪年的基础与核心」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1194.\t教会「在一年的周期内，展示基督的全部奥迹，从降孕、诞生，直到升天，圣神降临，以至期待着光荣的希望：主的再来」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1195.\t地上的教会在礼仪年中，安排一些日子来纪念诸位圣人，首先是天主圣母，然後是宗徒，殉道者和其他圣人，藉此表达教会与天上的礼仪联合一致。教会光荣基督，因为他在那已进入光荣的教会成员身上完成了他的救赎。圣人的榜样激励教会在归向天父的道路上迈进。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1196.\t举行时辰颂祷礼(日课)的信友，藉着圣咏祈祷、默想天主圣言、圣歌及赞美诗等，与我们的大司祭基督结合，如此与他不断地为普世所作的祈祷联合一起，共同光荣天父，并为整个世界求得圣神的恩赐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1197.\t基督是真正的天主圣殿、「天主光荣的居所」；透过天主的恩宠，基督徒自己也成为圣神的殿宇，建立教会的活石。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1198.\t世上的教会需要场地，好让信友团体聚集在一起：我们有形可见的圣堂，是圣地，是圣城——天上耶路撒冷——的预象。这天上的耶路撒冷，是我们在旅途中迈进的目标。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1199.\t教会是在这些圣堂里，举行公共的敬礼，以光荣天主圣三，聆听天主的圣言并讴歌赞颂，呈上自己的祈祷，奉献基督的祭献；他藉圣事临现在聚会当中。圣堂也是默想与个人祈祷的地方。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;唯一的奥迹与多元的礼仪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不同的礼仪传统与教会的至公性<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1200.\t自耶路撒冷的初期教会团体，一直到主的再来，忠於宗徒信仰的天主的各教会，在各处庆祝同一的逾越奥迹。礼仪中所庆祝的奥迹是唯一的，但庆祝的形式却是多元的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1201.\t基督奥迹的丰饶是如此深不可测，任何礼仪传统都无法予以完全表达。不同的礼仪传统的萌生和发展历史，见证了令人惊奇的互补性。当各教会在信仰和信德的圣事中共融，生活出这些礼仪传统时，她们彼此充实，并在忠於整个教会的圣传及共同使命之下，不断成长。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1202.\t由於教会本有的使命，产生了多元的礼仪传统。地域和文化相同的各个教会，共同透过具有特殊文化风格的表达方式，庆祝基督的奥迹；也就是在「信德宝库」(弟後1:14)的传统上、礼仪的象徵上、弟兄共融的组织上、对奥迹的神学理解上、及多元的圣德模式上，都有不同的表达方式。由於教会被派遣到各种民族及文化中，并扎根於其中，所以，基督——万民的光和救赎，得以透过各地教会的礼仪生活，向当地的人民和文化显示自己。教会是至公的，因此，她能将各文化中一切的真正丰饶予以净化之後，并将之整合於她唯一的奥迹中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1203.\t教会目前应用的各礼仪传统或仪式有拉丁礼(主要是罗马的仪式，但亦有某些地方教会的仪式，如安博[米兰]的仪式、或一些修会的仪式)以及拜占廷(Byzantine)礼、亚历山大(Alexandrian)礼或科普替(Coptic)礼、叙利亚(Syriac)礼、亚美尼亚(Armenian)礼、玛洛尼(Maronite)礼和加色丁(Chaldean)礼。「神圣公会议，忠於传统，郑重声明，慈母圣教会以同等的权利和地位，看待所有合法认可的礼仪，愿其保存於後世，并能全面发展」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;礼仪与文化<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1204.\t礼仪庆典应配合不同民族的天赋和文化。为使基督的奥迹能「晓谕万民，使他们服从信德」(罗16:26)，此奥迹应在所有文化里宣布、庆祝和生活出来。如此，文化不但不会被消除，反而藉着基督得到救赎、变得更完美。千千万万的天主子女，偕同并藉着他们那已被基督提升和圣化的文化，走到天父面前，并在同一的圣神内光荣他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1205.\t「在礼仪中，尤其在圣事礼仪中，含有不能改变的成分，那是由天主所建立的，并由教会保管。然而，礼仪也含有可变的成分；教会有权，甚至有时也有义务加以改变，以适应最近接受福音的各民族文化」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1206.\t「礼仪的多元性能成为丰富的泉源，但也可能挑起紧张、彼此的误会、甚至分裂。在这一方面，要清楚了解礼仪的多元性，不应损害教会的团结合一。礼仪的多元性只有在忠於共同的信仰，教会从基督所接受的圣事标记，以及圣统的共融下，才能表达。在适应不同文化时，要求心灵的皈依，且在必要时，要放弃一切有违大公信仰的积习」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1207.\t礼仪庆典勉力以教会所在地的人民的文化来表达，这是适当的做法；但不可屈就於文化之下。从另一角度看，礼仪本身也能产生并塑造文化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1208.\t经合法承认的各种不同礼仪传统或仪式，由於它们都标志并通传同一的基督奥迹，而显示教会的大公性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1209.\t确保礼仪传统「一体多元化」的准则，就是：忠於宗徒的圣传，亦即在宗徒传下来的信仰和圣事上共融，这共融是藉着宗徒继承而得到阐明和保证的。"}