{"title":"卷二 基督奥迹的庆典 第二部分 第二章 治疗的圣事","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;1420.\t藉着基督徒入门圣事，人接受了基督的新生命。然而，我们是「在瓦器中」保存这生命的(格後4:7)。目前，这生命仍是「与基督一同藏在天主内」(哥3:3)。我们仍居住在「地上的寓所」(格後5:1)，容易受到痛苦、疾病和死亡的支配。这天主子女的新生命可能因罪恶被削弱，甚至因而丧失。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1421.\t主耶稣基督是我们灵魂和肉身的医生，他赦免了瘫子的罪，并恢复他身体的健康1。耶稣愿意他的教会，藉着圣神的力量，也为教会本身的肢体，继续他医治和救恩的工程。这就是两件治疗圣事——忏悔圣事和病人傅油圣事——的目的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;忏悔与和好的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1422.\t「谁去领受忏悔圣事，便能得到仁慈天主宽恕他得罪天主的罪过，同时与教会和好，因为他们的罪过损伤了教会，教会却以仁爱、善表和祈祷，帮助他们悔改」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、怎样称这圣事？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1423.\t它称为悔改(皈依)圣事(SacramentofConversion)，因为它以圣事的方式实现了耶稣邀请人皈依的召叫，它是人因犯罪而远离天父後，回归天父的路径。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;它称为忏悔圣事(SacramentofPenance)，因为它祝圣基督徒罪人在个人及教会层次上的皈依、忏悔及补赎的步骤。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1424.\t它称为告解圣事(SacramentofConfession)，因为罪人在司铎(或主教)前告明并认罪，是这圣事的要素。从更深的意义来看，这圣事也是一种「颂扬」，即感谢和赞美天主的神圣，以及他对罪人的仁慈。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;它称为宽恕圣事(SacramentofForgiveness)，因为藉着司铎(或主教)在圣事中赦免罪过，天主赐予忏悔者「宽恕与平安」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;它称为和好圣事(SacramentofReconciliation)，因为它赋予罪人天主的爱；天主使罪人与他和好：「与天主和好吧」(格後5:20)。谁依靠天主的仁爱而生活，就是准备好自己回应主的召叫：「先去与你的弟兄和好」(玛5:24)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、为甚麽受洗後还需要和好圣事？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1425.\t「你们因着主耶稣基督之名，并因我们天主的圣神，已经洗净了，已经祝圣了，已经成了义人」(格前6:11)。我们该体会到天主在基督徒入门圣事中所赋予的恩赐是何等伟大，好能清楚知道，对「穿上了基督」(迦3:27)的人来说，罪使他们离开天主多麽远。但是，圣若望宗徒也说：「如果我们说我们没有罪过，就是欺骗自己，真理也不在我们内」(若一1:8)。主曾亲自教导我们这样祈祷：「请宽恕我们的罪过」(路11:4)；主把「我们互相宽恕」，跟「天主宽恕我们」二者相连。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1426.\t皈依基督，领受圣洗的重生、圣神的恩赐、及基督圣体圣血之粮，使我们「在他面前，成为圣洁无瑕疵的」(弗1:4)，正如教会——基督的净配——一样，「在他面前是圣洁和没有污点的」(弗5:27)。然而，我们在基督徒入门圣事中所接受的新生命，并没有消除人性的脆弱和软弱，也没有免除人犯罪的倾向，即传统所称的私欲偏情。这种私欲偏情仍存在於受过洗的人身上，他们要依靠基督恩宠的助佑，在基督徒的生活里，接受考验，不断战斗。这战斗就是皈依的战斗，以迈向上主不停召叫我们奔赴的圣德和永生。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、受洗者的皈依(悔改)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1427.\t耶稣召叫人皈依。这召叫是宣布天国来临的必要部分：「时期已满，天主的国临近了，你们悔改，信从福音罢！」(谷1:15)在教会的宣讲里，这召叫首先是对那些尚未认识基督及他福音的人发出的。同样，圣洗也是首次和基本皈依的主要场所。藉着信从福音和通过圣洗，人弃绝罪恶并获得救恩，即所有罪过得蒙赦免，并获得新生的恩赐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1428.\t基督召叫我们皈依，这召叫仍不断在基督徒的生活中回响。这再次的皈依，是整个教会从不间断的任务，「她将罪人紧紧地抱在怀里，因此，她虽是圣的，但常须净炼，不断努力悔改和更新」。这悔改的努力不但是人的工作，也是一颗「痛悔之心」的行动(咏51:19)；这颗痛悔的心受到恩宠的吸引和感动，而回应天主的仁爱，因为他先爱了我们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1429.\t圣伯多禄三次否认主後的皈依可资证明。耶稣以无限仁慈的目光对他的注视，促使他痛悔流泪(路22:61)。在主复活後，伯多禄又三次肯定自己对主的爱。这再次的皈依又具有团体幅度；由此可见，主对整个教会的召叫：「你悔改吧！」(默2:5,16)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣安博谈论这两种皈依时说，在教会内「有水和泪的皈依，就是洗礼的水和悔改的泪」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、内心的忏悔<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1430.\t耶稣召唤人皈依和忏悔，正如在他以前的先知，首先不是针对外表的行动，如「灰土和苦衣」、禁食和克己，而是心灵的皈依、内心的忏悔。没有此种皈依和忏悔，忏悔的行动是没有效果的，且是虚伪的；相反地，内心的皈依催促人以可见的标记、举动和悔罪的行为予以表达。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1431.\t内心的忏悔是彻底重新定整个生活的方向，回头并全心皈依天主，停止犯罪，弃绝邪恶，对我们所曾犯的恶行感到厌恶。同时，内心的忏悔需要有改变生活的渴望和决心，期待天主的仁慈，信赖他恩宠的助佑。这样，随着心灵的皈依，产生具有神益的悲痛和忧伤，即教父们所称的灵魂或精神上的苦痛(animicruciatus)，和心灵的痛悔(compunctiocordis)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1432.\t人的心是迟钝而顽梗的，需要天主恩赐人一颗新的心。皈依首先是天主恩宠的工作，是他使我们的心归向他：「上主，求叫我们归向，我们必定回心转意」(哀5:21)。天主赐给我们重新开始的力量。当我们发现天主的爱是如此伟大时，我们的心灵才因罪恶的可怕和严重而震惊，开始害怕因罪恶而冒犯天主并远离他。人的心灵因注视被我们的罪所剌透的那一位而皈依他；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们要目不转睛地凝视基督的宝血。要知道，在他父亲前，他的圣血是多麽宝贵的，因为这为了我们的得救而倾流的血，为举世人类争取了悔改的恩宠。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1433.\t自逾越节以後，圣神「要指证世界关於罪恶所犯的错误」就是世界没有相信父所派遣来的那一位。但是，同一圣神虽指证罪恶，他同时也是施慰者，赐给人心忏悔和皈依的恩宠。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、基督徒生活中多元的忏悔方式<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1434.\t基督徒内心的忏悔，可以透过多元的方式来表达。圣经和教父们尤其强调三种方式：禁食、祈祷和施舍，以表达人对自己、对天主、对他人的关系的改善。连同经由圣洗或殉道所带来的根本净化，他们也指出获得罪赦的其他方法，就是：努力与近人和好，痛哭己罪，关注近人的得救，请圣人代祷和实践爱德，因为「爱德遮盖许多罪过」(伯前4:8)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1435.\t皈依实现於日常生活中，就是和好的行动、关怀穷人、履行并维护公道和正义、向弟兄承认自己的过失、弟兄间的规过劝善、检讨自己的生活、省察良心、接受灵修指导、忍受痛苦、为正义而忍受迫害。每天背负自己的十字架、跟随基督，是忏悔最稳妥的途径。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1436.\t感恩祭与忏悔。我们在感恩祭中，找到日常皈依和忏悔的泉源，并得到滋养，因为基督的祭献在感恩祭中临现人间，使我们与天主和好。感恩(圣体)圣事滋养并强化那些要活出基督生命的人。「圣体是良药，它从日常的过失中解救我们，并保护我们不犯大罪」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1437.\t阅读圣经、诵念时辰颂祷礼和天主经：凡是真诚的敬礼或热心的行动，都能在我们内心重振皈依和忏悔的精神，有助我们得到罪赦。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1438.\t礼仪年中，补赎(忏悔)的日子和时期(四旬期、逢星期五纪念主受难的日子)是教会践行忏悔的重要时刻。这些日子尤其适合作灵修的操练(退省)及行善功，忏悔礼仪，为补赎而做的朝圣，自发性的克己，如禁食和施舍、弟兄的分享(慈善和传教工作)等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1439.\t耶稣以「荡子」的比喻(路15:11-24)，淋漓尽致地描写了皈依和忏悔的过程。「慈父」是这比喻的核心人物。儿子被一种虚幻的自由所迷惑，离弃父家；在挥霍尽了他的财产之後，就陷入极大的痛苦中；为了自己要替人放猪而感到莫大的羞辱，尤有甚者，就是竟然想拿猪吃的豆荚来果腹；这荡子反省自己所失去的幸福；十分後悔，并决定回到父亲面前承认自己的过失；走上回家的道路；父亲又喜悦、又慷慨地迎接他：这些都是皈依过程固有的特点。上等的袍子、戒指以及欢宴，象徵这崭新的生命、一个纯净、高尚、并充满喜乐的生命，也象徵人回头归向天主，回到父家——教会——的情形。唯有基督的心洞悉天父深厚的慈爱，才能以如此纯美丽的方式，向我们启示天父那深不可测的仁慈。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;六、忏悔与和好的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1440.\t罪恶首先是冒犯天主，断绝我们与他之间的共融，它同时伤害与教会的共融。因此，皈依需要天主的宽恕，并与教会和好。这就是忏悔与和好圣事以礼仪所表达和实现的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;唯独天主能宽赦罪过<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1441.\t唯独天主能宽赦罪过。由於耶稣是天主子，他论及自己时说：「人子在地上有权柄赦罪」(谷2:10)，并施行这神圣的权柄：「你的罪赦了」(谷2:5;路7:48)。此外，他依据他天主性的权能，把这权柄赐给人，使他们能以他的名赦罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1442.\t基督愿意他的整个教会在祈祷、生活和行动中，成为宽恕与和好的标记及工具，这是他以自己宝血的代价为我们获得的。然而，他把赦罪的权柄交托给宗徒去执行，训示宗徒负起「和好的职务」(格後5:18)。宗徒「以基督的名」被派遣，而「天主亲自」通过宗徒，劝勉并要求说：「你们与天主和好吧」(格後5:20)！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;与教会和好<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1443.\t耶稣在其公开生活里不但赦免罪过，也向人展示这宽恕的效能：他使蒙宽恕的罪人重返天主子民的团体，因为罪恶曾使他们远离这团体，甚至被隔绝。关於此事的一个明显标记，就是耶稣接纳罪人与他同席，甚至，他自己坐在罪人们的筵席间，这行动以令人震惊的方式同时表示天主的宽恕，以及罪人重新回到天主子民中间<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1444.\t主赋予宗徒分担他赦罪的权柄时，也赋予他们使罪人与教会重归於好的权柄。基督郑重地跟西满伯多禄所说的一番话，清楚表达出这任务的教会幅度：「我要将天国的钥匙交给你：凡你在地上所束缚的，在天上也要被束缚；凡你在地上所释放的，在天上也要被释放」(玛16:19)。主「赐给伯多禄束缚与释放的这项职务，也赐给了那与其首领相连结的宗徒团(玛18:18;28:16-20)」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1445.\t束缚与释放意指：凡被你拒绝与你共融的人，也被拒绝与天主共融；凡你重新接纳与你共融的人，同样天主也接纳该人与他共融。跟教会和好与跟天主和好，两者是不可分的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宽恕的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1446.\t基督建立忏悔圣事，是为了他教会所有犯罪的肢体；首先是为那些在领洗後，犯了严重的罪过，因而丧失了圣洗的恩宠并伤害教会共融的人。忏悔圣事给予他们一个自新的机会，再次皈依和重新获得成义的恩宠。教父们把这圣事形容为「覆舟後——丧失恩宠後——的第二块救生板」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1447.\t许多世纪以来，教会在应用这由主所交付的权柄的具体方式上，已有不少变化。在最初几个世纪里，如果基督徒在领洗後犯了特别严重的罪过(如崇拜偶像、杀人或奸淫)，为求和好，他们须遵守一项极为严格的纪律，即忏悔者在接受和好之前，要为自己的罪过，公开做补赎，往往为期多年。被收录於这类「忏悔者之行列」中的(只涉及某些重罪者)，只有少数，而且在某些地区，一生只有一次机会。在第七世纪，爱尔兰的传教士受到东方隐修传统的启发，把「私下」忏悔的做法带到欧洲大陆。忏悔者在与教会和好之前，无须先公开地和长时间地去做补赎。从此，这圣事在忏悔者和司铎之间以隐密的方式进行。这种新的做法准备了重复这件圣事的可能性，并因而开拓了经常定期领受这圣事的途径。这样的方式，容许在一次圣事庆典中，同时赦免重罪和小罪。教会至今仍大致上采用这忏悔的方式。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1448.\t这圣事的纪律及举行这圣事的庆典，经历了许多世纪的改变；从这些改变中，可辨别出一个共同的基本结构。此基本结构包含两个同样重要的要素。第一个要素是人的行动，即人在圣神引导下的皈依，就是痛悔、告明和补赎；另一个要素是天主透过教会的介入而行动。教会藉着主教及其司铎，以耶稣基督之名赦免罪过，并定下补赎的模式，还为罪人祈祷并与他一起赎罪。因此，罪人在教会团体中获得治疗，并重新被接入教会的共融里。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1449.\t拉丁教会所用的赦罪经文正表达出这圣事的基本要素：仁慈的天父是宽恕的泉源。他藉着圣子的逾越及圣神的恩赐，通过教会的祈祷和服务，让罪人得到和好：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天上的慈父，因他圣子的死亡和复活，使世界与他和好，又恩赐圣神赦免罪过；愿他藉着教会的服务，宽恕你，赐给你平安。现在，我因父及子及圣神之名，赦免你的罪过。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;七、忏悔者的行动<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1450.\t「忏悔圣事要求罪人甘心情愿接受所有这些要素：以心痛悔；以口告明；以行为表现完全谦逊和具有效果的补赎」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;痛悔<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1451.\t在忏悔者的种种行为之中，首先是痛悔。痛悔是「内心的伤痛和厌恶所犯的罪过，并且立志将来不再犯罪」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1452.\t如果痛悔是来自那爱天主在万有之上的爱，则称之为「完美的」(上等)痛悔(爱德的痛悔)。这样的痛悔赦免小罪；如果悔罪者下定决心尽快接受告解圣事，那麽，这样的痛悔也能赦免大罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1453.\t所谓「不完美的」痛悔(或「下等痛悔」)，也是天主的恩赐，圣神的推动。这样的痛悔是由於考虑到罪恶的丑陋，以及害怕受到永罚和其他惩罚的威胁(因害怕而发的痛悔)。当良心如此受到震撼，遂能引发内心的转化，在恩宠的推动下，被引导完成忏悔的过程，藉「圣事」而获得罪赦。然而，只有「不完美的」痛悔，并不能赦免重罪，但这样的痛悔使人作好准备经由忏悔圣事，而得到罪赦。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1454.\t接受这圣事前，宜先在天主圣言的光照下，省察自己的良心。为此，可在福音和宗徒书信的伦理教导当中，找到最合适的章节，如：山中圣训、宗徒的教诲等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;告明罪过<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1455.\t即使纯粹从人性的角度来看，告罪这行动也能释放我们，并使我们更容易与他人和好。透过告罪，人真诚地面对自己所犯的罪过，承担其责任，藉此重新向天主打开心门，并开放自己，寻找教会的共融，以开展崭新的未来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1456.\t向司铎告明是忏悔圣事的必要部分：「忏悔者必须告明所有用心省察出来的大罪，即使是最隐密的，如违反十诫中最後两诫的罪过，因为有时这些罪过会更严重地伤害灵魂，且比那些公开的罪，更为危险」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当基督信徒尽力告明所有记得的罪过时，无可置疑地，他们是把这一切罪过放在仁慈的天主前，以获得宽恕。谁不这样做，并故意隐瞒自己的某些罪过，便不能通过司铎获得赦免；因为「如果一个病人羞於向医生揭示自己的伤口，医生就不能为他所不知的病对症下药」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1457.\t根据教会规定，「凡到达懂事年龄的信友，皆有责任至少一年一次，诚实地告明经省察出来的、自己的重罪」。谁省察到自己犯了死罪，却没有先透过忏悔圣事而获得宽赦，即使怀有很深的痛悔，也不可以领圣体，除非他有充分的理由要领此圣事，但又无法找到听告解者。儿童在初领圣体之前，也应先领受忏悔圣事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1458.\t告明日常的过错(小罪)，虽然没有严重需要，但教会仍积极劝勉这样做。事实上，定期告明小罪，有助於培养我们的良心，对抗恶习，让基督治愈我们，在圣神的生命中不断进步。如果我们经常藉此圣事，接受天父慈悲的恩赐，便会促使我们像他那样慈悲：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谁明认自己的罪过，……就已经与天主一起行动了。天主指责你的罪过；如果你也承认自己的罪过，你就是与天主联合一起。人和罪人可以说是两个事实：当你听到「人」，这是天主所造成的；当你听到「罪人」，这是「你」、人自己所造成的。消灭你所做的，好让天主拯救他所造的……。当你开始厌弃你所做的，你的善行已经开始，因为你承认你的恶行。善行是以承认恶行开始的。你履行真理，便迈向光明。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;补赎<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1459.\t很多罪恶伤害到近人，我们应尽量予以赔补(例如：偿还偷取的物品、重建被诽谤者的声誉、补偿种种伤害等)，单是正义就这样要求；更甚者，罪恶也伤害罪人自身，使自己软弱，且伤害与天主以及与近人的关系。赦罪去掉罪过，但未补救所有因罪过而造成的混乱。被解除罪恶後，罪人仍应使灵性的健康完全复元。他为此应该做些事情，以弥补他的罪过：他应以适当的方式来「赔补」或「补偿」他的罪过。这样的赔补也称为「补赎」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1460.\t听告解者在指定补赎时，应考虑到忏悔者的个别情况，并使他能藉此获得神益。补赎应尽可能符合所犯罪过的严重性和性质。它可包括祈祷、奉献(捐献)、仁爱的行动、为近人服务、甘愿克己牺牲，尤其以忍耐接受我们应背负的十字架。这样的补赎，帮助我们更肖似基督；他独自地，且一次而永远地，补赎了我们的罪过。补赎也让我们与复活的基督成为共同继承人，「因为我们与他一同受苦」(罗8:17)：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但我们为自己的罪所做的补赎，并非我们自己做的，而是透过耶稣基督而做的：事实上，我们只凭自己，一无所能，仰赖「加强我们力量的那位，才能应付一切」(斐4:13)。因此，人没有甚麽可夸耀之处，所有的「夸耀」，全在於基督……。我们藉着「结出与悔改相称的果实」(路3:8)，在他内做补赎；悔改的果实从他而来，经由他奉献於父，且因他而蒙父悦纳。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;八、这圣事的施行人<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1461.\t基督既把和好的职务托付给他的宗徒，於是宗徒的继承人——主教，以及主教的合作者——司铎，继续执行这职务。事实上，主教和司铎，由於圣秩圣事，享有「因父及子及圣神之名」赦免一切罪过的权柄。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1462.\t赦免罪过使罪人与天主和好，也与教会和好。自古以来，主教是个别教会可见的领袖，因此，名正言顺，他就被视为主要地拥有和好权柄及职务的人：他是忏悔纪律的监督者。他的合作者——司铎——依照教会的法律，在他们从自己的主教(或修会会长)、或从教宗所接受的职务范围内，执行赦罪的权柄。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1463.\t某些特别严重的罪过会被处以绝罚(incurexcommunication)；这是教会给予最严厉的处罚，即罪人不得领受圣事，及执行某些教会行动。并且，按照教会法律，只有教宗、地方主教或获得他们授权的司铎，才能给予赦免。此外，为有死亡危险者，任何一位司铎，即使被解除了听告解权，都能赦免垂危者的任何罪过及绝罚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1464.\t司铎应鼓励信徒领受忏悔圣事，而且每当基督徒合理地要求这圣事时，应随时乐意为他们举行这圣事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1465.\t司铎在举行忏悔圣事庆典时，所完成的职务，就好比寻找亡羊的善牧，为人包扎伤口的慈善撒玛黎雅人，等待并迎接浪子回头的慈父；也如同一位正义的法官，无所偏私，作出公平而仁慈的判决。简言之，司铎是天主怜爱罪人的标记和工具。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1466.\t听告解者并非主人，而是予人宽恕的天主的仆人。这圣事的施行人，应与基督的意愿和慈爱相结合。他对基督徒的行为操守、人情世故，应有深透的了悟，对跌倒的人怀有尊重和灵敏的心；他应热爱真理，忠於教会的训导当局，并以耐心带领忏悔者迈向治愈和完全成熟。他应为忏悔者祈祷、做补赎，并把忏悔者托付给仁慈的主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1467.\t鉴於这职务的崇高和微妙，以及对人应有的尊重，教会宣布所有听告解的司铎，必须对忏悔者所告明的罪过绝对保守秘密，否则将受到极严厉的处罚。他不可运用在告解时所知道有关忏悔者生活的事情。这个秘密不容许有任何例外的情况，因此称之为「圣事的封印」，因为忏悔者向司铎所说的一切，都由圣事予以「密封」起来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;九、圣事的效果<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1468.\t「忏悔圣事的所有功效，在於使我们重新生活在天主的恩宠中，并使我们在至密切的亲情里与他结合」。因此，这圣事的目的和效果就是与天主和好。那些怀着痛悔之心，虔诚地接受忏悔圣事的人，「得到良心的平安和宁静，且获得莫大的精神安慰」。事实上，与天主和好的圣事带来真实的「灵性复活」，恢复天主子女的尊严及生命中的各种恩赐，其中最宝贵的，就是天主的亲情(路15:32)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1469.\t这圣事使我们与教会和好。罪过所伤害或破坏的手足共融由忏悔圣事予以弥补或恢复。从这意义上说，忏悔圣事不但治愈那些重新被接纳与教会共融的人，也为教会生活带来充满生命力的效果，因为教会曾因她部分的肢体犯罪而受害。忏悔者重新被接纳，或被巩固於诸圣的相通之中；他们——不论是处於旅途中或已活在天乡里——藉着基督身体所有活肢体彼此之间的神益交流，得以坚强。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们应注意，与天主和好也带来其他方面的和好，使其他因罪恶所导致的分裂得以补救：蒙赦免的忏悔者在心灵深处跟自己和好，在那里回复最深的真貌；跟弟兄们和好，尽管他曾亏负并伤害了他们；跟教会和好；跟整个受造界和好。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1470.\t在这圣事里，罪人面对天主仁慈的审判，透过某种方式预尝到今世终结时所要受的审判。因为是在现世，我们面临生命或死亡的抉择，只有通过皈依的道路，才可进入天国，在那里绝不容许重罪存在。罪人藉着悔改和信德皈依基督，出死入生，「并且不受审判」(若5:24)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;十、大赦<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1471.\t教会关於大赦的教义和实行，都跟忏悔圣事的效果紧密相连。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;甚麽是大赦？「大赦，是在『罪过已蒙赦免』後，因罪过而当受的暂罚，也在天主前获得宽赦。按照指定的条件，准备妥当的信友，通过教会的行动，获得暂罚的赦免。教会是救恩的分施者，藉着自己的权力，分施并应用基督及诸圣的补赎宝库」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「大赦可赦免『部分』或『全部』的暂时罪罚，依此可分为『限大赦』和『全大赦』」。大赦，可为生者或死者应用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;罪罚<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1472.\t为明了教会有关罪罚的教义和实行，我们应知道罪恶带来的双重後果。重罪使我们丧失与天主的共融，因而不能享有永生，故永生的丧失称为罪的「永罚」。另一方面，所有罪过——即使是小罪——都促使人对受造物形成不健康的依恋，这种依恋不论在现世，抑或在死後，即那称为在炼狱的状态中，都必须予以净化。这种炼净解除罪恶的「暂罚」。上述两种罪罚，不应视为天主外加於人的报复，而是源自罪恶本质的後果。出自热心爱德的皈依，能使罪人完全净化，以致再没有任何罪罚存留。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1473.\t罪恶蒙宽赦，与天主的共融得以恢复，都使罪过的「永罚」获得赦免。但是，「暂罚」仍然存留着。基督徒应竭力接受这些暂时的罪罚如同恩宠，耐心忍受各样的痛苦和考验，当那一日来临时，安详地面对死亡。人应透过仁爱的工作、祈祷和各种忏悔行动，努力完全脱去「旧人」，穿上「新人」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;诸圣的相通<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1474.\t在天主恩宠的助佑下，基督徒在力求净化自己的罪过、圣化自己时，并不是独自一个人。「每个天主子女的生命，都在基督内，藉着基督，以一种奇妙的方式，与所有其他基督徒弟兄的生命相连系，彼此活於基督奥体超性的合一共融之内，犹如在一个奥妙的位格内一样」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1475.\t在诸圣相通中，「信友，不论是已经到达天乡的，抑或还在炼狱中做补赎的，又或仍在现世旅途上的，在他们之间存在着一分恒久的爱的连系，以及丰富地交流着所有美好的事物」。在这奇妙的交流中，一个人的圣德能使他人受益，远超过一个人的罪过为他人造成的损害。因此，靠诸圣相通的助力，可使那痛悔的罪人，能更早且更有效地净化罪罚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1476.\t我们也称这些诸圣相通的精神财富为教会的宝库，它「不是一笔许多世纪以来累积的物质财富，而是基督为把全人类从罪恶中解放出来，并为达成人与天父的共融，在天父面前付出的补赎及其功绩的无穷无尽的代价。是在我们的救主基督之内，存有他救赎的丰厚补赎和功绩」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1477.\t「同样，荣福童贞玛利亚和诸圣人在天主前的祈祷和善功也在这宝库内，此祈祷和善功在天主面前确实有巨大的、无法估量的、历久弥新的价值。他们追随基督，藉着他恩宠的力量，圣化自己的生活，完成天父交托他们的使命。这样，他们达成自己的得救，同时也共同努力为基督奥体的其他肢体的得救作出贡献」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;藉教会获得天主的大赦<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1478.\t教会依据她由基督耶稣得来的束缚和释放的权柄，给予大赦；她为了个别基督徒的裨益伸出援手，并为他们开启基督和诸圣人功绩的宝库，让他们从仁慈的天父获得他们罪过暂罚的赦免。教会不但愿意透过大赦帮助基督徒，并且鼓励基督徒实践虔诚、补赎和爱德的工作<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1479.\t既然那些处於炼净过程之中的已亡信友，是诸圣相通的肢体，我们能帮助他们的一种方式，就是为他们获得大赦，好免除他们罪过的暂罚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;十一、忏悔圣事庆典的举行<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1480.\t如同所有圣事一样，忏悔也是一项礼仪行动。这圣事的礼仪通常包括以下的要素：首先司铎致候并祝福，然後恭读天主圣言，为光照忏悔者的良心，激发痛悔之情，并规劝他们懊悔自己的罪过；接着是告明，忏悔者承认自己的罪过，并向司铎告明，然後接受司铎给予的补赎；司铎赦免忏悔者的罪过；最後，赞美感谢天主，蒙宽恕者在司铎的祝福下离去。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1481.\t拜占廷礼采用多种祈求式的赦罪经文，美妙地表达出宽恕的奥迹：「天主曾藉着先知纳堂宽恕了忏悔的达味；也曾宽恕痛哭的伯多禄、用眼泪擦乾耶稣双脚的妓女，以及法利塞人和浪子。愿这同一天主藉着我这罪人宽恕你，在今世及来世；愿他使你走到他威严的审判座前时，不会受到任何谴责。他当受颂扬，直到永远。阿们」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1482.\t忏悔圣事也可在团体庆典中举行。以团体庆典的方式举行时，会众一同准备告明，并且为所接受的宽恕，一起感谢天主。这样，个别告明和赦罪的部分安排在圣道礼当中；读经、讲道、共同省察、一起祈求天主的宽恕、以天主经祈祷、[个别告明和赦罪]，然後同谢主恩。以团体庆典的方式来举行这圣事，更能清楚表达出忏悔的教会性。不论庆典以甚麽方式举行，忏悔圣事按照它本身的性质，是一项礼仪行动，故常是公开的教会行动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1483.\t如有严重的需要，可用包括集体认罪和集体赦罪的团体庆典来举行和好圣事。所谓严重的需要，包括死亡的危险逼近、没有足够的时间，让一位或数位司铎听每一位忏悔者的告明。这严重的情况也包括忏悔者人数众多，无法有众多的听告解司铎，在合理的时间内，完成听每个人的告明，致使忏悔者非因自己的过失，长期被迫得不到圣事的恩宠，或不能领圣体。在这情况下，信友为能有效地接受赦免，应立意在适当的时候，再个别告明自己的罪过。教区主教可鉴定那些情况符合需要，可以举行集体赦罪。但如果只是因为在大庆节或朝圣时，有大量信友，则不得视为有足够的严重需要。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1484.\t「个别且完整的告明及赦罪，仍是信友与天主和教会和好的唯一、通常之方式，除非身体上，或伦理上无法履行，才可免除这样的告明」。这不是没有更深的理由的。基督在每件圣事中行动。他亲自对每个罪人说：「孩子，你的罪赦了」(谷2:5)；他是医生，关心每个需要他医治的病人；他使人恢复健康，并重返於弟兄的共融之中。因此，个别告明是表达与天主及教会和好最意味深长的方式。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1485.\t「在逾越节那天晚上，主耶稣显现给他的宗徒，并对他们说：『领受圣神罢！你们赦免谁的罪，就给谁赦免；你们存留谁的，就给谁存留』」(若20:22-23)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1486.\t在领洗後所犯的罪，是藉着称为悔改、告解、忏悔或和好的圣事，而获得赦免。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1487.\t谁犯罪，就是有损天主的荣耀及慈爱，也有损自己被召成为天主子女的尊严，以及教会灵性的福祉，每位基督徒都应是教会的活石。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1488.\t以信德的眼光看，没有比罪更严重的恶事，也没有甚麽能比罪给罪人自己、教会和全世界带来更坏的後果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1489.\t人在犯罪失去与天主的共融後，再与他恢复共融，此种行动源於富於慈悲的天主的恩宠，他关心人类的得救。人应为自己和他人祈求这分珍贵的恩赐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1490.\t回头归向天主的行动，称为皈依和忏悔，包含对所犯的罪过感到痛心和厌恶，并决意定改，将来不再犯罪。因此，悔改涉及人的过去和未来；此悔改因仰望天主的仁慈而强化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1491.\t忏悔圣事由忏悔者的三个行动以及司铎的赦罪所构成。忏悔者的三个行动是痛悔、告明或向司铎明认罪过、立志作补赎并付诸实行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1492.\t忏悔(也称痛悔)应发自信仰的动机。如果这忏悔是源於爱天主之情，我们称之为「完美」的痛悔(上等痛悔)；但若是建基於其他动机之上，则称之为「不完美」的痛悔(下等痛悔)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1493.\t谁若愿意与天主及教会和好，就应在仔细省察自己的良心後，向司铎告明所有记得而又未曾告明的重罪。虽然小罪不需告明，但教会仍非常鼓励告明小罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1494.\t听告解者建议忏悔者作某些「补赎」或「忏悔」的行动，为弥补由罪过所造成的伤害，并恢复相称於基督门徒身分的生活习惯。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1495.\t只有从教会掌权者获得赦罪权的司铎，才能因基督之名赦罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1496.\t忏悔圣事的属灵效果包括：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——罪人与天主和好，并藉此重获恩宠；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——与教会和好；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——赦免因死罪所带来的永罚；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——至少赦免罪过带来的部分暂罚；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——良心的平安和宁静以及灵性的安慰；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——增加神力，以面对基督徒的挑战。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1497.\t为与天主及教会和好，个别而完整地告明重罪，然後赦罪，仍是唯一、通常的方式。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1498.\t藉着大赦，信徒能为自己和炼狱的灵魂获得因罪过所带来的暂罚的赦免。"}