{"title":"卷三 在基督内的生活 在基督内的生活","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第一部分人的召叫：在圣神内的生活<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督徒！你该认清你的尊严，你现在分享天主的性体；不要自暴自弃，再回到你旧时的罪恶生活中去。你要记住：谁是你的首领？你是谁的肢体？你要记得，你已从黑暗的势力下被救出，转入了天主的光明，天主的王国中了」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信经宣认，天主在创造工程中所赐给人类的伟大恩典，但在救赎和圣化工程中，他赐给的恩典更加伟大。信仰宣认的，由圣事所赋给：藉着「再生的圣事」，信友成为「天主的子女」(若1:12;若一3:1)，「分享天主的性体」(伯後1:4)。在信仰中认识了新的尊严，信友便被召，自此以後，「生活度日只应合乎基督的福音」(斐1:27)。藉着圣事和祈祷，他们领受基督的圣宠和基督之神的恩赐，使他们有能力度此生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣基督常做他父所中悦的事。他与父生活在完美的共融中。同样，他的门徒也被召在父的注视下生活，父在「暗中看见」，使他们成为「成全的，如同天父是成全的一样」(玛5:47)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒藉着洗礼结合於基督，「死於罪恶，在基督耶稣内活於天主」(罗6:11)，这样，就分享复活的主的生命。跟随基督，并与他联合在一起，基督徒能够「勉力效法天主，如同蒙宠爱的儿女一样，并在爱中生活」(弗5:1)，使自己的思念、言语、行为符合「耶稣基督所怀有的心情」(斐2:5)，并效法他的榜样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒「因着主耶稣基督之名，并因我们天主的圣神，成了义人」(格前6:11)，又「受祝圣，并蒙召为圣」(格前1:2)，他们已经成为「圣神的宫殿」。「子的圣神」教导他们祈求父圣神成为他们的生命，使他们力行，做爱德的事功，为「结出圣神的果实」(迦5:22)。圣神治愈罪过的创伤，使我们「在心思念虑上改换一新」(弗4:23)，光照我们，坚强我们，使我们生活「像光明之子一样」(弗5:8)，就是在一切事上实践「良善、正义和诚实」(弗5:9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的道路「导入生命」，它和「导入丧亡」的道路正好相反(玛7:13)。福音中两条道路的比喻是教会常讲的教理。这表示伦理的抉择为我们的得救很重要。「有两条道路，一条是生命之路，另一条是死亡之路；两者之间，有很大的区别」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;讲授教理，重要的是很清楚地传达走上基督道路的喜乐和要求。讲授基督内「新生命」(罗6:4)的教理应有以下几个特色：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授圣神的教理，他是基督化生活的内在导师，他是温良的嘉宾和朋友，他启发、引导、整顿、巩固这生命；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授恩宠的教理，因为是由於恩宠我们才获得救赎，更由於恩宠我们的作为才能结出永生的果实；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授真福的教理，因为基督的道路总结在真福之内，它是人心向往的、唯一导向永福的道路；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授罪过和宽恕的教理，因为人不承认自己是罪人，便不能真正认识自己，而这是正直行事的条件；要是没有给予宽恕，人无法承担此真理；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授人性德行的教理，它使人领会向善的正直态度，既美丽又吸引人；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授基督徒信德、望德、爱德的教理，这一讲授由圣贤们以其德表宽宏地启发出来；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授双重爱德诫命的教理，它展现在十诫中；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——是讲授教会的教理，因为在「诸圣共融」中藉着「精神财富」的多样交流中，基督徒的生命才能成长、发展、交融。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这教理最先和最後的依据常是耶稣基督本人，他是「道路、真理、生命」(若14:6)。在信德中瞻仰他，基督信徒才能希望基督在他们身上成就他的许诺，以基督爱他们的爱来爱他，并勉力从事那些和自身的尊严相称的工作：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;请你记住，我们的主耶稣基督是你的真正的头，而你是他的一个肢体。他对你好像头对肢体；他的一切都是你的；他的精神、心、身体、灵魂和他的一切官能，你都该予以运用，好像你自己的一样，用来服事、颂扬、爱慕、光荣天主。你属於他，宛如肢体属於头一样。他也切愿运用你的一切好像他自己的，来服事并光荣他的父。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在我看来，生活原是基督(斐1:21)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一部分<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的召叫：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在圣神内的生活<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在圣神内的生活实现人的召叫(第一章)。这生活是由天主的爱和人的连带责任构成的(第二章)。这是无条件赏赐的救恩(第三章)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一章<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人位格的尊严<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人位格的尊严，归根结柢，在於人是按照天主的肖象与模样而受造的(第一条)；这尊严的实现，便是人蒙召享受天主的真福(第二条)。人自由地达致真福，乃属於人的本性(第三条)。从人的自由行为(第四条)，可知人是否符合天主预许的、道德良心指证的美善(第五条)。人不断地建树自我，并内在地成长：人的感性生活、精神生活，都是组成成长的材料(第六条)。人藉着恩宠的帮助，日进於德(第七条)，避免罪恶，如不幸而犯罪，一如离家之荡子投向天父的仁慈而得到宽恕(第八条)。循此途径，人乃达到圆满的爱德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人是天主的肖象<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督，在揭示圣父及其圣爱的奥迹时，把人圆满地展示给人自己，向人揭露其崇高的召叫」。就是在基督——「不可见的天主的肖象」(哥1:15)内，人才是依照造物主的「肖象和模样」而受造的。就是在基督——赎主和救主内，人身上那被原罪扭曲了的天主肖象，得以重新恢复原始的美丽，并因天主的圣宠而变得高贵。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的肖象临在於每一个人。这肖象在人们的共融中，灿烂辉煌，一如天主三位之间的结合(参阅第二章)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人天生赋有一个「精神的、不死不灭的」灵魂，因此「在这大地上，唯有人这受造物是天主因人之为人而喜爱的」。人自受孕之初，就被预定要承受永远的真福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人分享天主之神的光明和德能。藉着理智，人能够理解造物主为事物制定的秩序。藉着意志，人能够自动地步向真实的美善。人在「寻求和爱好真理及美善」中，达到自己的完美。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由於人有灵魂，有理智和意志的精神力量，天主赋予人自由，这是「天主肖象的杰出标志」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人凭理性，认得天主催促他「行善避恶」的声音。每人应遵从这在良心内产生共鸣的法律，而此法律的实践，则在於爱天主、爱近人。道德生活的操练，证实人位格的尊严。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「因恶魔的诱惑，於有史之初，人便滥用其自由」。人陷於诱惑，犯了罪。他仍保持着对善的向往，但他的本性带着原罪的伤痕。於是他倾向於恶，并容易犯错：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;於是人在自身内便遭到分裂。人整个生活，无论是个人的或集体的，便形成善与恶、光明与黑暗之间的戏剧性的战斗。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;藉着苦难，基督自撒殚和罪恶中拯救了我们。他给我们赢得了在圣神内的新生命。他的圣宠把罪恶在我们身上所损坏的，予以修复。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谁信基督，便成为天主的嗣子。成为天主的嗣子，便是把人改造，使人随从基督的榜样；又使人能行为正直，实践善事；与救主结合，信徒达到爱德，即圣德的极致。人在圣宠内长大成熟，他的道德生活在天上的荣耀中，升华为永远的生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督把人圆满地展示给人自己，向人揭露其崇高的召叫」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人与生俱来就有一个属神的灵魂，具有理智和意志，所以自受孕的那一刻，就已导向天主，并被预定承受永远的真福。人在「寻求和爱好真理及美善」中，追求其完美。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人所拥有的真正自由是「天主肖象的杰出标志」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人应该遵守道德律，它驱使人「行善避恶」，此道德律在他良心中产生回响。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人由於在其本性受到原罪的创伤，所以在运用其自由时，容易做错和偏向恶行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那信从基督的，在圣神内获得一个新生命。那在恩宠中茁壮和成熟的道德生活，须在天上的荣耀中完成。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们蒙召享真福<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、真福<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真福是耶稣宣讲的核心。真福的宣告，重申从亚巴郎以来对选民所作的许诺。真福的宣示在於实现这些许诺，但不再是许给他们只拥有一块现世的土地，而是拥有天国：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;神贫的人是有福的，因为天国是他们的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;温良的人是有福的，因为他们要承受土地。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;哀恸的人是有福的，因为他们要受安慰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;饥渴慕义的人是有福的，因为他们要得饱饫。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;怜悯人的人是有福的，因为他们要受怜悯。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;心里洁净的人是有福的，因为他们要看见天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;缔造和平的人是有福的，因为他们要称为天主的子女。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为义而受迫害的人是有福的，因为天国是他们的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;几时人为了我而辱骂迫害你们，捏造一切坏话毁谤你们，你们是有福的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们欢喜踊跃罢！因为你们在天上的赏报是丰厚的。(玛5:3-12)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真福刻画出耶稣基督的面貌，并描写其爱德；真福表达信徒参与基督苦难和复活荣耀的召叫；真福昭示基督徒生活中特有的行动与态度；真福是看似矛盾却是正确的许诺，作为痛苦中希望的支持；真福向门徒宣告，他们已隐约地取得祝福和赏报；真福在童贞圣母和诸位圣贤的生活中已经揭开了序幕。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、真福的渴望<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真福答覆了人对幸福的自然渴望。这渴望导源於天主；天主把它放在人的心中，为吸引人归向他，因为只有他能使人满足：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们一定都愿意生活幸福，全人类中没有一个人不同意这说法，甚至在这说法还没有圆满地道出之前就已同意。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那麽，主啊，我怎样寻找呢？既然在寻找时，我的天主，我是在寻找幸福的生活，就请赐我寻找，为使我的灵魂得以生活，因为我身因我灵而生活，而我灵因而生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;只有天主使人满足。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真福昭示人存在的目的，人行为的终向：天主召叫我们分享他自身的真福。这召叫针对每一个人，但也针对整个教会，就是所有接纳许诺，又在信仰中因此许诺而生活的新子民。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、基督徒的真福<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对天主召人享受真福，新约用了许多说法，为标示此真福的特色：天国的临近；看见天主：「心里洁净的人是有福的，因为他们要看见天主」(玛5:8)；进入主人的福乐；进入天主的安息(希4:7-11)：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在那里，我们将安息，我们将看见；我们将看见，我们将爱慕；我们将爱慕，我们将颂扬。看，这将是没有终结的终结。除了抵达没有终结的王国，我们能有别的终结吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因为天主把我们安置在世界上，是为了认识他，事奉他，爱慕他，因此而抵达乐园。真福使我们分享天主的性体(伯後1:4)和永生。得到了永生，人便进入基督的光荣和天主圣三生命的福乐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这样的真福超越人的理解和人自身的能力。真福是天主无条件赏赐的恩典。因此人称真福是超性的，犹如称那准备人进入天主福乐的恩宠是超性的一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「心里洁净的人是有福的，因为他们要看见天主」。固然，天主的伟大和他神妙无比的荣耀，「谁也不能见到天主而仍然活着」，因为父是不可捉摸的；但天主因他对人的慈爱、宽容及全能，他竟恩赐敬爱他的人得以享见他；因为「在人所不能的，在天主却是可能的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;预许的真福使我们正视决定性的伦理抉择。真福邀请我们清洗我们的心灵，涤除不良的本能，以求爱天主在万有之上。真福教导我们真正的幸福不在财富或安逸，不在人间的光荣或权势，不在任何人的事业，纵使非常有用，如：学术、科技、艺术，也不在任何受造之物，而只在万善、诸爱之源的天主：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;财富是今日的伟大的神明；对它，芸芸众生，大批人群，本能地叩首膜拜。人们以富贵来衡量幸福，甚至也以富贵来定尊卑。……这一切乃出自一个信念，就是财富能成就一切。於是财富成了今日的一个偶像，另一个偶像便是声誉。……所谓声誉，就是名满天下，称誉世界(也可以称为新闻人物)，已被认同为善的化身，善的至尊，也成了真正崇拜的对象。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主十诫、山中圣训、宗徒的传授，都给我们描绘了导向天国的道路。我们以每天的行为，藉着圣神的恩宠，逐步努力前进。又藉着基督圣言的灌溉，在教会内，为了天主的光荣，慢慢地结出果实。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真福是重申并完成天主自亚巴郎以来所作过的多项许诺，使其导向天国，这正好回应天主安放在人心内对幸福的渴求。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真福昭示天主召叫我们最终的目标：王国、享见天主、天主性体的分享、永远的生命、天父的子女和天主内的安息。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;永生的真福是天主无条件的恩赐，是超性的，就如导人进入永生的恩宠一般。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真福将我们置身在一些关键性的抉择前，对世物作取舍；这些真福净化我们的心灵，为使我们学习爱天主在万有之上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天上的真福奠定分辨的标准，使能按天主的法律运用世物。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的自由<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主造了有理性的人，赋给他位格的尊严，具有对自己行为的主动力与主控力。「天主『赋给他自决的能力』(德15:14)，目的在使人自动寻找造物主，并自由地依附他，而抵达其圆满幸福的境界」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人赋有理性，因而肖似天主，人生来是自由的，是自己行为的主人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、自由和责任<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由是扎根於理性和意志的能力，它使人能行动或不行动，能做这事或做那事，如此能采取自主的行动。藉着自由意志，每个人支配自己。自由在人身上是一股在真理和美善中成长和成熟的力量。当自由以天主、我们的真福为依归时，便达致其完美的境界。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;只要自由尚未决定性地固定於其最终的美善——天主——则常有在善恶之间作抉择的可能，亦即在成全上成长或衰退，甚至犯罪的可能。自由令行为真正有人的特色。自由成了赞扬或责备、功绩或过错的根源。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人越是为善，越是自由。除了为美善和正义服务，没有真正的自由。选择不服从及邪恶是滥用自由，使人沦为「罪恶的奴隶」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由使人对自己的行为负责，责任的大小则在於行为自愿的程度。德行的进步、美善的认识、修养的功夫，均增强意志主宰其行为的能力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一个行为的归咎和责任，可因无知、疏忽、暴力、恐惧、习惯、激情，和其他心理或社会因素而减轻或甚至免除。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有直接有意的行为，都归於做此行为的人：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因此，原祖在乐园里犯罪後，上主质问亚当说：「你为甚麽作了这事？」(创3:13)对加音也是一样。基於同一理由，在达味和乌黎雅的妻子通奸，又用计杀死了乌黎雅之後，先知纳堂也同样质问了君王达味。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一个行为可能是间接愿意的，即当这个行为的发生是由於疏忽了一件当知或当做的事，例如，由於不懂交通规则而发生的意外事故。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;非当事人所要的後果是容许发生的，例如，一个母亲为了侍候病床上的孩子，以致弄得筋疲力尽。无意把後果作为目的或方法时，不好的後果不该归咎於当事人，例如为了援救一个身陷危险的人，导致自己的死亡。为使不好的後果能归咎於人，该後果必须是可预见的，并且当事人有可能加以回避。例如，醉後驾驶，导致他人死亡，便是一例。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由是在人际关系中行使的。每一个有位格的人，是依照天主的肖象而受造的，具有自然的权利，要被承认为有自由和负责的个体。每人都有义务尊重别人的此项权利。行使自由的权利是一种要求，与人的尊严是分不开的，尤其在伦理和宗教的领域内。这权利应获得民法的承认，并在公益和公共秩序的范围内受到保障。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、救恩计划中人的自由<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由与罪。人的自由是有限的、可能犯错的。事实上，人犯了错。他自由地犯了罪。在拒绝天主爱的计划时，他欺骗了自己；他沦为罪的奴隶。由这原始的错乱，产生了其他许多的错乱。人类的历史，自一开始，见证了由人心产生的种种不幸和迫害，都是妄用自由的後果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对自由的种种威胁。自由的运用并不意味着甚麽都可以讲或甚麽都可以做的权利。声称「人、自由的主体，自给自足，在世间享用事物上，以达到满足他个人利益为终向」，这说法是错误的。再者，为正确地运用自由所需要的经济和社会、政治和文化方面的条件，多次受到忽略或违犯。这些盲目和不义的情况加重道德生活的负担，导致强者和弱者陷於违反爱德的诱惑。背离了道德律，人损害他本身的自由，把自我囚禁起来，断绝兄弟手足的情谊，反抗天主的真理。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;解放和救恩。基督以其光荣的十字架，为所有的人带来了救恩。基督把人自奴役他们的罪恶中赎回。「基督解救我们，是为使我们获得自由」(迦5:1)。在基督内，我们分享「使我们获得自由」(若8:32)的真理。圣神已成为我们的恩赐，依照宗徒的教导，「主的神在那里，那里就有自由」(格後3:17)。从现在开始，我们以「天主子女的自由」(罗8:21)为荣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由和恩宠。如果我们的自由，符合天主安置在人心中对真理和美善的感悟，基督的圣宠绝不会与之竞争，恰好相反，一如基督徒的经验，尤其在祈祷中所指证的，我们越顺从恩宠的推动，我们内心的自由和我们在诸考验中的坚定也越增长，面对外在世界的压力和强迫就是考验的例子。藉着恩宠的运作，圣神教育我们，走向属灵的自由，为使我们在教会内和在世界上，作为他工程的自由合作人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;全能仁慈的天主，求铲除对我们不利的一切障碍，使我们能以清明的身心，自由地奉行的旨意。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「天主赋给人自决的能力」(德15:14)，为使他能自由地依附造物主，并因而抵达圆满的幸福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由就是行动或不行动，和自主地采取行动的能力。当自由是以天主、至高的美善为依归时，会使人的行为达致完美。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由使行为有真正人的特色，使人对自己的行为负责，因为这是按自己的意愿而完成的。人自由的行为确是归自己所有。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一个行为的归咎或责任，可因无知、暴力、恐惧、和其他心理或社会因素，而减轻或免除。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;行使自由的权利是一种与人的尊严分不开的要求，尤其在宗教和道德的领域内。自由的运用并不意味甚麽都可讲或甚麽都可做的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督解救了我们，是为了使我们获得自由」(迦5:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人行为的道德性<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自由使人成为道德的主体。当人以自愿的方式做事，可以说人是其行为之父。人的行为，就是在良心判断之後自由选择的行为，是可依道德观来评定行为是好或是坏的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、道德性的泉源<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人行为的道德性取决於：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——选择的对象；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——追求的目的或意向；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——行为的环境。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对象、意向和环境构成人行为道德性的「泉源」，或组成要素。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;选择的对象是意志故意投向的一个善。对象构成人行为的因素。选择的对象确定一个意愿行为的道德性，是根据理智承认它和判断它是否合乎真实的善。道德性的客观准则，经由良心指证，陈述善与恶的理性秩序。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;面对着对象，意向常站在行动主体的一边。因为意向与行为的意愿的泉源相连，并由终向决定行为，因此意向对行为的道德品质，是一个基本的因素。目的是意向的第一个鹄的，用以指定行为中所追求的目标。意向是意志投向目的的动向；意向注视行动的鹄的。意向指向行动所期待的善。意向不只限於指点我们的个别行为，更能调配许多不同的行为，归向同一的目标；意向能够引导人的一生走向最终的目的。例如，一次服务原以帮助近人为目标，但能同时受到天主圣爱的启发，以爱天主作为我们所有行为的最後目的。同一个行为也能够受到多种意向的影响，譬如，服务是为了得到某种益处，或为了获得虚荣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一个良好的意向(如：帮助近人)不能使一件本身放任的行为(撒谎、诽谤)成为良好而正当的。目的并不使方法成为正当的。由此，人不能为了拯救一个民族，而把处罚一个无辜的人视为合法的方法。反过来说，一个附加上去的不良意向(如虚假光荣)却能使一个本身可以是良好的行为(如施舍)，成为不良的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;环境，包括後果在内，是道德行为的次要因素。环境的影响在於加重或减轻人行为道德的善或恶(例如偷窃的数量)。环境也能够减少或增加行动者的责任(如因怕死而做)。环境本身不能改变行为原有的道德性质；环境不能使一个内在恶的行为，成为良好或正当的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、善行与恶行<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德上良好的行为，同时假定对象、目的和环境都是良好的。一个不好的目的使行为败坏，即使这行为的对象本身是好的(如祈祷和禁食「为给人看见」)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;选择的对象只就其本身来说，便能使一个行为全面败坏。有一些具体的行为——如淫乱，常是错误的选择，因为选择这些行为，牵涉意愿上的错乱，亦即是一个道德的恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因此，断定人行为的道德性，只考虑引起行为的意向，或是作为框架的环境(氛围、社会压力、强迫或行动的需要等等)，是错误的。有些行为，因其本身，在其本身，不论处於何环境，不论有何意向，因其对象的关系，常是严重不道德的。例如，亵渎神明和宣发假誓，谋杀和通奸。人总不可为得到一个善而作恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对象、意向和环境构成人行为道德性的三个「泉源」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;选择的对象确定一个意愿行为的道德性，根据理性认可它和判断它是好是坏。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「人不能以良好的意向使不良的行为成为正当的」。目的并不使方法成为正当的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德上良好的行为假定有良好的对象、目的和环境。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有一些具体的行为，若选择了，不论怎样都是错事，因为选择这些行为牵涉意愿上的错乱，亦即是一个道德恶。人总不可为得到某一个善而行恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第五条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;情欲的道德性<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有位格的人以他自愿的行为而导向真福。人体验的情欲或情感，能够使他倾向於真福，并有所贡献。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、情欲<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「情欲」一词是基督徒传统的用词。情感或情欲是指感性的激情或感动；情欲使人在面对所感受到的或想像到的善或是恶，倾向行动或不行动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;情欲是由人心理层面的自然因素所组成，情欲提供感性生活和精神生活之间交往的通道并保障其联系。我们的主曾指出，人的心为情欲活动涌流不息的泉源。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;情欲有许多种。最基本的情欲便是受到善的吸引而产生的爱情。爱情对不在目前的善产生渴求，和得到它的希望。这动向的完成在於获享善的快感和喜乐。恶的体会则产生憎恨、厌恶和恐惧恶的来临。这动向的终结则在於对当前恶的哀愁，或抗拒恶的愤怒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「爱是要别人得到幸福」。所有其他的情感都以此人心对善的原始向往作为泉源。唯有善才值得爱。「若爱是恶的，情欲也是恶的；若爱是善的，情欲也是善的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、情欲与道德生活<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;情欲本身既非善亦非恶。情欲得到的道德评价，只看情欲是否有效地受理性和意志的管辖。情欲称之为自愿的，「或者因为情欲受到意志的指使，或者因为意志不加以阻止」。情欲是否是道德善或人性善的成全，要看它是否接受理性规范。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;强烈的感受不决定一个人的道德和圣德；这些感受好似一座水库，可以从中源源不绝地汲取表达道德生活的形象和情感。当情欲有助於一个善的行为，在道德上便是善的，反过来说，便是恶的。正直的意志把所接纳的感性推动导向美善和真福；不良的意志则屈服於无规律的情欲之下，给情欲火上加油。情感的触动和感受能为德行所提升，或为恶习所败坏。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在基督信徒的生活里，圣神所达成的工作是推动整个的人，包括其痛苦、恐惧、悲伤，一如主在山园中和苦难中所显示的。在基督内，人性的感受能够在爱德和天主的真福中达致圆满。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人在道德上的完美，不仅在於人为意志所驱使而向善，也靠感性对善的欲望，一如圣咏所说：「我的心灵以及我的肉身，向生活的天主踊跃欢欣」(咏84:3)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「情欲」一词是指情感或感受。人透过自己的情感的触动，预先感受到甚麽是善和怀疑甚麽是恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;最主要的情欲是爱和恨，渴求和惊惧，欣悦、哀愁和愤怒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;情欲作为感性上的倾向，本身没有道德上的善或恶可言，而要看这些情感是否出自理智和意志，才谈得上道德的善或恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;情感的触动与感受能为德行所提升，或为恶习所败坏。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人在道德感受上的成全，在於人不但为意志所驱使而向善，而且也为其「心」所驱使。"}