{"title":"卷三 在基督内的生活 第一部分 第三章 第一条 道德律","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;人被召享真福，但为罪所伤，需要天主的救恩。人在基督内藉着法律的领导，并在恩宠的支持下，才能得到天主的援助：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们要怀着恐惧战栗，努力成就你们得救的事，因为是天主在你们内工作，使你们愿意，并使你们力行，为成就他的善意(斐2:12-13)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德律<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德律是天主智慧的工程。按照圣经的意思，可定义为天主慈父的训示，神性教育法。道德律规定人生的路途，行为的规范，为达到所许诺的真福；道德律禁止背离天主和他圣爱的作恶行径。道德律的诫命坚定严格，而其许诺却和蔼可亲。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;法律是行为的一套准则，由合格的权威，为了公益所颁布的。道德律的先决条件是受造物之间已有的理性秩序，而这秩序是由大能、智慧、美善的造物主，为了受造物的利益，并为了达到他们受造的终向而制定的。所有法律在永恒律中找到其原始的和最终的真理。由理性公布和制定的法律，是分沾生活的天主、造物主和众人救主的眷顾。「这源自理性的规则，就是人所称的法律」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在一切有灵的生物中，唯有人能够当得起从天主接受法律而感到光荣：身为赋有理性的动物，能够理解和分辨，因此，人能够藉着运用他的自由和理性规范他的行动，而服从那把一切交付给他的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德律的表达有多种，彼此之间互相配合：永恒律，在天主内一切法律的泉源；自然律，启示的法律，包括旧约的法律和新约的法律或福音的法律以及民法和教会法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德律在基督内达到圆满并获致统一。耶稣基督本人就是臻於至善的道路。他是法律的终向，因为唯有他教导且赐给人天主的正义：「因为法律的终向是基督，使凡信他的人获得正义」(罗10:4)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、自然道德律<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;造物主赐给人作自己行为的主人，并为了真理和美善有管理自己的能力，人於是分享造物主的智慧和美善。自然道德律表达原始的道德意义，允许人以理性分辨，何者为善，何者为恶，何者为真理，何者为谎言：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律是写在、刻在全体及每一个人的心灵上，因为它就是人的理性，命令人行善，禁止人犯罪……。但这由人的理性发出的命令，如果不是有一个更高理性的呼声和解释者，便不能有法律的力量，对此更高的理性，我们的心神、我们的自由是应该俯首服从的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「天主的法律和自然道德律」给人指点，为行善和达到他的终向，应循的途径。自然道德律说明管理伦理生活的首要的和基本的命令。自然道德律以对天主的渴望及服从为核心，他是一切美善的本原和裁判者，并使人意识到他人是与自己平等的。自然道德律，就其主要的命令，已在十诫中作了陈述。这道德律称为自然的，并非因为该法律肇自无灵之物的本性，而是因为颁布该法律的理性，乃属於人固有的本性：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这些规范写在何处，难道不是在那本称之为真理之光的书本里？就在那里，写下了全部正义的法律，就从那里，此法律进入实践正义者的心里，并非移植过去，而是在那里留下印记，正如盖章一般，图纹从戒指刻在蜡上，但不脱离戒指。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然律不是别的，乃是天主放在我们内的理性之光；藉着这光，我们认出何者应当奉行，何者应当躲避。这光或这法律，是天主在创造时赋予的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律存在每一个人的心中，并由理性所奠定；就其命令来说，是普遍的，就其权威来说，及於所有的人。自然道德律表达人的尊严和确定人基本权利和义务的基础：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;确实有真正的法律存在，就是正直的理性；它符合本性，遍及众人；它不可变更、永远存在；它的命令要求尽职；它的禁令避免过错。……若代之以相反的法律，便是一种亵渎；这法律的规定，即使仅是其中的一条，也不允许忽略；至於要想把它全部废止，谁也不能做到。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律的运用变化多端；它会要求，随着不同的地方、时代和环境，作适当的反省，以便配合复杂的生活条件。然而，在不同的文化中，自然道德律始终是连系人与人之间的规则，而且超越不可避免的差异，给人们指出共同的原则。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律是不可变更的，虽然经历世代的变迁仍保持原貌；它是思潮和风气激流中的中流砥柱，并作它们进步的支持。表达自然道德律的规律，在实质上也时常有效。即使有人连它的原则都加以否认，但不能把它摧毁，也不能自人心中把它铲除。在个人生活及社会生活中，它时常突然重新出现：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上主，偷窃肯定受到的法律，以及那写在人心上的法律的惩罚，而且罪恶本身也擦不掉它(法律)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律是造物主极其美好的工程，它给人提供坚实的基础，以便在其上建道德规律的大厦，为指导他作抉择。自然道德律也安置了为建立人的团体不可或缺的道德根基。最後，自然道德律给民法提供不可缺少的基础；民法或通过反省，从自然律的原则中抽取结论，或经过人为和法律性质的增添而与自然律连结起来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律的命令，并非人人同样地清楚和直接地知道。在现在的处境中，恩宠和启示对有罪的人是必要的，为使宗教和道德的真理能够「没有困难地、不带错误地、为众人所确知」。自然道德律给启示的法律和恩宠，提供一个天主所准备并由圣神的工程所配合的基础。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、旧约的法律<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主，我们的造物主和我们的救主，为自己择选了以色列作为他的民族，并给这民族启示了他的法律，藉此准备基督的来临。梅瑟的法律表达许多理性可自然达到的真理。这些真理在救恩的盟约里，曾予以宣布，并受到验证。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约的法律是启示法律的第一步。它的道德规范已浓缩在十诫中。十诫的诫命建立了人蒙召的基础，而人是依照天主的肖象而受造；诫命禁止所有违反爱天主、爱近人的事，并命令为爱天主、爱近人所必要的事。十诫是一道光，光照众人的良心，为给人显示天主的召叫和道路，并为保护人对抗邪恶：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主在十诫石板上写下了人在自己的心中没有读到的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;依照基督徒的传统，旧约的法律虽是圣的、属灵的、美好的，但是仍不圆满。它好似一个启蒙师，指点应该做甚麽，但它自身不赋予力量，也不赋予使人满全法律的圣神的恩宠。由於它不能除掉罪过，所以仍是奴隶的法律。依照圣保禄的说法，它的主要功用是在揭发和显示罪恶，而罪恶是在人心中形成「肉性的法律」。不过，旧约的法律，在走向天国的路途上，是第一阶段。它准备和安排选民和每一个基督徒，使他们在天主救主内皈依及接受信仰。旧约的法律由於是天主的话，提供一个常存的教导。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约的法律是为福音铺路。「旧约法律是未来事件的预言和教诲」。它预言和预示解除罪恶的工程，这工程将由基督完成，它给新约提供形象、「预象」、象徵，为表达随从圣神的生活。最後，旧约的法律藉着智慧书和先知书的教导，成为更完整的，并导向新约和天国。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在旧约体制下，有些人……，怀有圣神的爱德和恩宠，首先向往属灵和永远的许诺，因此而归属於新约的法律。反过来说，在新约之下，也有一些随从肉性的人，与新约法律的完善尚有一段距离：虽已归属於新约的权下，但为了激励他们从事修德的功夫，害怕受责罚和若干现世的许诺有其必要。无论如何，即使旧约的法律也要求爱德，但它未赐给使「天主的爱倾注在我们心中」的圣神(罗5:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、新约的法律或福音的法律<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约的法律或福音的法律是天主的法律、自然道德律、启示的法律在今世的成全。它是基督的工程，它特别表达在山中圣训里。它也是圣神的工程，藉着圣神，它成了内在的爱德律：「我必要与以色列家订立新约……。我要将我的法律放在他们的明悟中，写在他们的心头上；我要做他们的天主，他们要做我的人民」(希8:8-10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约的法律是圣神赐给信者的恩宠，藉着对基督的信德而领受的。它通过爱德而实施，借用主的圣训教导我们应做甚麽，并藉圣事赋给我们实践的恩宠：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谁若虔敬而深入地默想我们的主在山上宣讲的，也就是在玛窦福音中我们读到的圣训，无疑地，必将找到基督徒生活的大宪章。……山中圣训囊括了所有指导基督徒生活的适当规律。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;福音的法律使旧约法律得以「完成」，净化、超越并达致完美。在真福里，它履行了天主的许诺，就是将许诺提升，步步导向「天国」。它是向那些妥作准备，愿以信德接受此新希望的人说的，即：贫穷的、谦卑的、哀恸的、心里洁净的、为了基督而受迫害的人，如此规画出通往天国的神奇道路。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;福音的法律完成了旧约的诫命。主的山中圣训，不但不废止或贬抑旧约法律的道德规范，更释放深藏着的潜力，提出崭新的要求；圣训为旧约法律启发了天主的和人性的真理。它不外加新的规范，却直接改造行为的根，就是改革人心，是在那里，人选择洁与不洁，也是在那里，形成信、望、爱三德，并偕同此三德，修练其他的美德。这样，福音通过效法天父的完美，藉着宽恕仇人，为迫害者祈祷，并像天主那样宽宏大量，把旧约的法律导向圆满。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约的法律实践宗教的行为；使施舍、祈祷、禁食等行为指向那「在暗中看见的天父」，而不是渴望「为叫人们看见」。新约法律的祈祷是「我们的天父」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;福音的法律包括「两条道路」之间决定性的抉择和实践主的话；福音的法律浓缩於此金科玉律：「凡你们愿意人给你们做的，你们也要照样给人做：法律和先知即在於此」(玛7:12)全部福音的法律包括在耶稣的「新命令」里(若13:34)，就是我们该彼此相爱，如同他爱了我们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;传自宗徒教导的道德教理宜於与主的圣训相连接，如罗马书十二至十五章；格林多前书十二至十三章；哥罗森书三至四章；厄弗所书四至五章，和其他章节。这道理以宗徒的权威传授主的教导，特别在讲解由对基督的信德所衍生的诸德时，这些德行由圣神的主要恩赐——爱德所激发。「你们的爱不可是虚伪的。……论兄弟之爱，要彼此相亲相爱。……论望德，要喜乐；在困苦中，要忍耐；在祈祷上，要恒心；对圣者的急需，要分担；对客人，要款待」(罗12:9-13)。这教理也教导我们，根据我们与基督和教会的关系，处理良心的个案。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约的法律称为爱的法律，因为它更是由圣神所灌注的爱推动人行事，而非由怕惧之情；新约的法律又叫做恩宠的法律，因为它通过信德和圣事的途径，赋给实践的力量；新约的法律也叫自由的法律，因为它把我们自旧约礼仪和法律的规则中，解救出来，使我们在爱德的推动下自发地行事；最後，它使我们能越过仆人的地位——「不知道他主人所作的事」，成为基督的朋友——「因为凡由我父听来的一切，我都显示给你们了」(若15:15)，甚至达到享有继承权的儿子的地位。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;诫命以外，新约的法律也包括福音劝谕。天主的诫命和福音的劝谕，两者之间的传统区分，就在於爱德，基督徒生活的完美：诫命旨在教人避免凡与爱德不能相容的一切，而劝谕更教人躲避，那些本身虽不违反爱德，却能阻止爱德成长的一切。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;福音劝谕显示出爱德是活力充沛的，不作更多的付出，总不满意。福音劝谕发挥其强大的冲力，激励我们属灵的敏捷。基本上新约法律的完美，在於爱天主和爱近人的诫命。劝谕则指出更直接的途径，更方便的方法，要各人随其召叫去实践：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(天主)并不愿意每一个人遵守所有的劝谕，但只遵守那些因符合不同的个人、时间、机会、能力以及爱德所要求的那些劝谕。因为爱德是一切德行、诫命、劝谕，总括一句，一切法律和基督徒行为的皇后，给它们各自的位置、秩序、时间和价值。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;按照圣经，法律是天主慈父的训示，它指引人生活的道路，为达到许诺的真福并阻止作恶的行径。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「法律是为了公益，基於理性而订定的规则，由一个团体的负责人予以公布」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督是法律的终向，只有他教诲并赐予天主的正义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律，是人分沾天主的智慧和善良，因为人是按他的造物主天主的肖象而塑造的。自然道德律表达人的尊严，并构成人的基本权利和义务的基础。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自然道德律是不变的，历经世代仍保持原貌。表达自然道德律的规则，在实质上也时常有效。为建立道德规则及民法，自然道德律是不可缺少的基础。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约的法律是启示的法律的第一步，它的道德规范已浓缩在十诫中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;梅瑟的法律包括的许多真理，可通过理性自然地得知。天主曾启示这些真理，是因为人在自己心里不去读它们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约的法律是为福音作准备。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约的法律是圣神的恩宠，藉着对基督的信德而领受，通过爱德而行动。它在主的山中圣训里特别表达出来，并藉圣事将恩宠赋予我们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;福音的法律使旧约的法律得以完成、超越并达至完美：旧约的许诺是藉着天国的真福得以完成，旧约的诫命是藉着改变人心—行为的根源而达至完美。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新约的法律是爱的法律、恩宠的法律、自由的法律。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;诫命以外，新约的法律也包括福音劝谕：「教会的圣德特别由许多的劝谕所培养，这就是主在福音内建议他的门徒遵守的劝谕」。"}