{"ptitle":"旧约 民长纪 Judges","purl":"/bible/template/007","title":"旧约 民长纪 Judges 第十三章","url":"/bible/chapter/007/013.json","mp3":"/007/013.mp3","text":"<h2></h2><h3>旧约 民长纪 Judges 第十三章</h3><p class=\"t3\">三松诞生</p><p class=\"s\">1&nbsp;&nbsp;以色列子民又行了上主视为恶的事，因此上主把他们交于培肋舍特人手中四十年之久。</p><p class=\"s\">2&nbsp;&nbsp;那时，在祚辣有一个人，属于丹支派，名叫玛诺亚，他的妻子是个石女，从未生育。</p><p class=\"s\">3&nbsp;&nbsp;上主的使者显现给那妇人，对她说：「看，你原是个石女，从未生育，但是你要怀孕生子。</p><p class=\"s\">4&nbsp;&nbsp;今后要留心：清酒浓酒都不可喝，各种不洁的东西也不可吃！</p><p class=\"s\">5&nbsp;&nbsp;看，你将怀孕生子，剃刀不可触及他的头，因为这孩子从母胎就是献于天主的；他要开始从培肋舍特人手中拯救以色列。」</p><p class=\"s\">6&nbsp;&nbsp;那妇人遂去告诉自己的丈夫说：「有一个天主的人来到我这里，他的容貌好像天主的使者，极其威严；我没有问他从那里来，他也没有告诉我他的名字。</p><p class=\"s\">7&nbsp;&nbsp;他对我说：看，你将怀孕生子，从今以后清酒浓酒都不可喝，各种不洁的东西都不可吃，因为这孩子从母胎一直到死，是献于天主的。」</p><p class=\"s\">8&nbsp;&nbsp;玛诺亚就向上主恳求说：「我主！求你叫你所派的那位天主的人再到我们这里来！指教我们对于将生的婴孩应该作什么？」</p><p class=\"s\">9&nbsp;&nbsp;天主听了玛诺亚的话；天主的使者又来到那妇人跟前；那时她正坐在田间，她的丈夫没有同她在一起。</p><p class=\"s\">10&nbsp;&nbsp;那妇人就急速跑去告诉丈夫说：「看，那天来我跟前的那个人，又显现给我了。」</p><p class=\"s\">11&nbsp;&nbsp;玛诺亚就起来，跟着妻子来到那人跟前，对他说：「你就是向这妇人说话的那人吗？」他回答说：「我就是。」</p><p class=\"s\">12&nbsp;&nbsp;玛诺亚向他说：「当你的话应验的时候，我们应该怎样管教这孩子？要怎样待他？」</p><p class=\"s\">13&nbsp;&nbsp;上主的使者对玛诺亚说：「我给这妇人所说的一切，她都当留神：</p><p class=\"s\">14&nbsp;&nbsp;凡葡萄树所结的，她不能吃；清酒浓酒她不能喝，各种不洁的东西她不能吃；凡我所吩咐她的，她都该遵守。」</p><p class=\"s\">15&nbsp;&nbsp;玛诺亚对上主的使者说：「请容许我款留你，为你预备一只小山羊。」</p><p class=\"s\">16&nbsp;&nbsp;上主的使者对玛诺亚说：「你虽然款留我，我却不吃你的食物；假使你要献一全燔祭，就当献于上主。」因玛诺亚当时还不知道他是上主的使者。</p><p class=\"s\">17&nbsp;&nbsp;玛诺亚问上主的使者说：「你叫什么名字？当你的话应验的时候，我们好恭敬你。」</p><p class=\"s\">18&nbsp;&nbsp;上主的使者回答说：「你为什么问我的名字？它是奥妙的。」</p><p class=\"s\">19&nbsp;&nbsp;玛诺亚取了一只小山羊和素祭，在一块磐石上献于行奇事的上主。</p><p class=\"s\">20&nbsp;&nbsp;当火焰从祭坛上向天升起时，上主的使者也在祭坛上的火焰中上升了。玛诺亚和他的妻子看见这事，就俯伏在地。</p><p class=\"s\">21&nbsp;&nbsp;上主的使者没有再显现给玛诺亚和他的妻子，那时玛诺亚才知道他是上主的使者。</p><p class=\"s\">22&nbsp;&nbsp;玛诺亚对自己的妻子说：「我们必定要死，因为我们看见了天主。」</p><p class=\"s\">23&nbsp;&nbsp;但他妻子对他说：「如果上主有意叫我们死，必定不会悦纳我们的手所献的全燔祭和素祭，必不会使我们看见这些事，也不会使我们听到像现在这样的话。」</p><p class=\"s\">24&nbsp;&nbsp;后来那妇人生了一个儿子，给他起名叫三松；孩子渐渐长大，上主祝福了他。</p><p class=\"s\">25&nbsp;&nbsp;在玛哈乃丹，即在祚辣与厄市陶耳之间，上主的神开始感动他。</p>"}