{"ptitle":"旧约 达尼尔 Daniel","purl":"/bible/template/034","title":"旧约 达尼尔 Daniel 第十一章","url":"/bible/chapter/034/011.json","mp3":"/034/011.mp3","text":"<h2></h2><h3>旧约 达尼尔 Daniel 第十一章</h3><p class=\"s\">1&nbsp;&nbsp;玛待人达理阿王元年，他前来坚固我，协助我。</p><p class=\"t3\">有关波斯的启示</p><p class=\"s\">2&nbsp;&nbsp;现在我要把真事告诉你：看，在波斯还要兴起三位君王，第四位要拥有大量的财富，远远超过以前所有的君王；他因财富而强盛，于是煽动万国对抗雅汪国。</p><p class=\"t3\">亚历山大帝国的分裂</p><p class=\"s\">3&nbsp;&nbsp;以后要兴起一位英勇的君王，他独掌大权，统治一切，为所欲为。</p><p class=\"s\">4&nbsp;&nbsp;但当他极盛的时候，他的国必要瓦解，他的天下必要四分五裂，而不归于他的后裔；也没有相似他所有的统治权，他的国必要灭亡，归属不是他后裔的外人。</p><p class=\"t3\">埃及和叙利亚时战时和</p><p class=\"s\">5&nbsp;&nbsp;南方的君王要强盛起来，但他的将领中，有一个比他更强的要获得政权；他王国的势力非常强大。</p><p class=\"s\">6&nbsp;&nbsp;几年以后，他们要缔结同盟，南方君王的公主要嫁给北方的君王，以求修好；但是她得不到势力，她和她所生的也不能久存；她和她的侍从，她的儿子以及辅助她的都要被杀害。到那时，</p><p class=\"s\">7&nbsp;&nbsp;必从她根上出生一个嫩枝，继承父位；他必兴师出征，进入北方君王的堡垒，将他们击败，获得胜利；</p><p class=\"s\">8&nbsp;&nbsp;并将他们的神像、铸像和金银宝器劫往埃及，从此数年之久与北方的君王对峙；</p><p class=\"s\">9&nbsp;&nbsp;但北方的君王终要侵入南方君王的国土，事后仍返回本国。</p><p class=\"s\">10&nbsp;&nbsp;他的儿子必要备战，招募强大的劲旅，亲自出征；冲过时，相似洪水泛滥；他必猛攻，直逼敌军的堡垒。</p><p class=\"s\">11&nbsp;&nbsp;南方的君王必然大怒，出师与北方的君王交战，北方的君王也必调集大军，但这支大军必被交在敌方手中。</p><p class=\"s\">12&nbsp;&nbsp;这支大军被掳去以后，南方的君王便心高气傲，不过他虽击毙千万大军，仍不能强盛，</p><p class=\"s\">13&nbsp;&nbsp;因为北方君王必再调集大军，比以前更为庞大，数年以后，再率领大军，带着大量的辎重，出征南下。</p><p class=\"s\">14&nbsp;&nbsp;那时，将有许多人起来攻击南方君王，你百姓中的匪徒也要起来，为应验异象，但他们终必失败。</p><p class=\"s\">15&nbsp;&nbsp;北方的君王就前来，兴建壁垒，攻取坚城，南方的军队不能抵抗，连精锐的部队也无力抵御。</p><p class=\"s\">16&nbsp;&nbsp;来攻南方君王的，必任意而行，没有人能抵抗；他还要立足在华丽之地，破坏之权也操在他手中。</p><p class=\"s\">17&nbsp;&nbsp;他企图征服整个南国，遂与南方君王立约通婚，将自己的女儿嫁给他，好倾覆他的国，但是他的企图没有成功，也没有见效。</p><p class=\"s\">18&nbsp;&nbsp;此后，他要转向各岛屿，占据了许多岛屿；但有一个将官要阻止他的蛮横，使他的蛮横害了自己。</p><p class=\"s\">19&nbsp;&nbsp;他遂转身回到他国内的堡垒里，终于一蹶不振，从此消失不见。</p><p class=\"s\">20&nbsp;&nbsp;以后另有一人代他兴起，他要派横征暴歛的人遍行国内华丽之地，但他没有过几天，就丧了命，不是由于叛变，也不是由于作战。</p><p class=\"t3\">厄丕法乃篡位无道</p><p class=\"s\">21&nbsp;&nbsp;这以后，将有一个下贱的人代他兴起；原来人没有将治国的权力授给他，他却乘人不备，以阴谋篡夺了王位。</p><p class=\"s\">22&nbsp;&nbsp;来进攻他的大军要被他完全击溃，同盟之君也被击败。</p><p class=\"s\">23&nbsp;&nbsp;有人与他联合，他即施行骗术；他借助少数的人民，就渐渐强大起来，</p><p class=\"s\">24&nbsp;&nbsp;他又乘人不备，侵入省内肥沃之区，实行他祖先及他祖先的祖先所未行过的事，将战利品、掠夺物和财产分给自己的党羽；又策划阴谋进攻堡垒，但只到某一限期。</p><p class=\"t3\">出征埃及</p><p class=\"s\">25&nbsp;&nbsp;他要竭尽自己的精力，鼓起勇气，率领大军进攻南方君王；南方君王亦率领极强大的劲旅奋起迎战，但无法抵御，因为有人筹划阴谋陷害他；</p><p class=\"s\">26&nbsp;&nbsp;那些破坏他的，正是吃他饭的人；他的劲旅将溃不成军，伤亡的极多。</p><p class=\"s\">27&nbsp;&nbsp;两位君王都存心不良，同坐一桌，各说谎话，而毫无成就，因为必须到所定的时期，才有结局。</p><p class=\"s\">28&nbsp;&nbsp;北方的君王却要带着大量的财物返回本国；他既存心与圣约作对，也必采取行动，然后才回国。</p><p class=\"t3\">二次出征埃及</p><p class=\"s\">29&nbsp;&nbsp;到了预定的时期，他必再度南征，但是第二次却不如第一次，</p><p class=\"s\">30&nbsp;&nbsp;因为此次基廷的船必来攻击他，他只得惊慌而归。他遂迁怒于圣约，任意妄为；回去以后，他必重用那些背弃圣约的人士。</p><p class=\"t3\">迫害犹太教</p><p class=\"t3\">他遂迁怒於圣约，任意妄为；回去以后，他必重用那些背弃圣约的人士。</p><p class=\"s\">31&nbsp;&nbsp;那些迎合他意思的军队，也去亵渎圣所的堡垒，废除日常祭，在那里设立了那招致荒凉的可憎之物。</p><p class=\"s\">32&nbsp;&nbsp;至于那些作恶违犯圣约的人士，他要用诈术使他们更加败坏，但那认识自己天主的人民必也更加坚强有力。</p><p class=\"s\">33&nbsp;&nbsp;民间贤明之士必要训诲民众，但他们有很多日子要受刀剑、烈火、充军和劫掠的迫害。</p><p class=\"s\">34&nbsp;&nbsp;在他们受迫害时，稍微得到一些援助，但是有许多人却怀着奸诈的心与他们联合。</p><p class=\"s\">35&nbsp;&nbsp;有些贤明之士要受迫害，是为锻炼、洗涤和洁净他们，直到时期结束，因为预定的时期尚未来到。</p><p class=\"t3\">妄自尊大无法无天</p><p class=\"s\">36&nbsp;&nbsp;这位君王要任意妄为，妄自尊大，高举自己在众神之上，要发出怪谬的言论，反抗万神之神，他暂时行事顺利，直到天主的义怒泄尽，因为天主决定的事必要应验。</p><p class=\"s\">37&nbsp;&nbsp;他不尊重自己祖先的神，也不尊重妇女们所爱的神，他不尊重任何神明，因为他将自己高举在一切以上；</p><p class=\"s\">38&nbsp;&nbsp;却去敬拜堡垒之神，以金银、宝石和珍品恭奉他祖先所不认识的神。</p><p class=\"s\">39&nbsp;&nbsp;他要凭借外神的助佑，攻击坚固的堡垒；凡附和他的，他必增加他们的光荣，使他们治理民众，分封土地，作为赏报。</p><p class=\"t3\">可悲的结局</p><p class=\"s\">40&nbsp;&nbsp;到末期，南方的君王将要与他交战；北方的君王也要率领战车、骑兵和许多战舰，像旋风般向他还击，侵入他的国土；所经之地，有如洪水破堤。</p><p class=\"s\">41&nbsp;&nbsp;他要侵入华丽之地，千万人要丧亡，但是厄东、摩阿布和大部分阿孟子民，却要逃脱他的手。</p><p class=\"s\">42&nbsp;&nbsp;他又要伸手攻击各国，埃及地亦不能幸免；</p><p class=\"s\">43&nbsp;&nbsp;他要占有金银府库和埃及的一切宝物。利比亚和雇士人也要来与他联合。</p><p class=\"s\">44&nbsp;&nbsp;但是来自东方和北方的消息要使他震惊；他遂怀着盛怒去讨伐，要将许多人杀尽灭绝。</p><p class=\"s\">45&nbsp;&nbsp;他要在海洋和美丽圣山之间，支搭他堂皇的帐幕，但此时已到了他的末日，已没有任何人能援助他。</p>"}