{"ptitle":"旧约 依撒意亚","purl":"/bible/template/029","title":"旧约 依撒意亚 第四十四章","url":"/bible/chapter/029/044.json","mp3":"/029/044.mp3","text":"<h2></h2><h3>旧约 依撒意亚 第四十四章</h3><p class=\"t3\">以民将蒙祝福</p><p class=\"s\">1&nbsp;&nbsp;但是现在，我的仆人雅各伯！我所拣选的以色列！你听罢！</p><p class=\"s\">2&nbsp;&nbsp;那造成你，从母胎形成你，且协助你的上主这样说：「我的仆人雅各伯！我所拣选的耶叔戎，你不要害怕！</p><p class=\"s\">3&nbsp;&nbsp;因为我要把水倒在干地上，使豪雨落在旱陆上；我要把我的神倾注在你的苗裔身上，把我的祝福降在你的子孙身上。</p><p class=\"s\">4&nbsp;&nbsp;他们要生长，有如水边的青草，又如溪畔的杨柳。</p><p class=\"s\">5&nbsp;&nbsp;这个说：「我是上主的，」那个要起雅各伯的名字，另一个要在手上写：「属于上主，」并要起以色列的名号。</p><p class=\"t3\">惟上主是真神</p><p class=\"s\">6&nbsp;&nbsp;上主，以色列的君王，救主，万军的上主这样说：「我是元始，我是终末，在我以外没有别的神。</p><p class=\"s\">7&nbsp;&nbsp;谁相似我？让他前来伸述，让他说明，给我拿出证据来！谁能从永远预言未来的事，请他告诉我们快要发生的事罢！</p><p class=\"s\">8&nbsp;&nbsp;你们不必惊慌，不用害怕！我不是早已告诉过你，早已宣布了吗？你们是我的证人，在我以外还有别的神吗？决没有别的磐石！我一个也不认识！」</p><p class=\"t3\">崇拜偶像的昏愚</p><p class=\"s\">9&nbsp;&nbsp;制造偶像的人都是虚无，他们所喜爱的，也毫无用处；他们的见证人一无所见，毫无所知，必将蒙受耻辱。</p><p class=\"s\">10&nbsp;&nbsp;有谁制造神像或铸偶像，不想得利呢？</p><p class=\"s\">11&nbsp;&nbsp;看哪！凡作他伙伴的，都要蒙受耻辱，因为制造偶像的，也只是人而已！让他们集合起来一同前来罢！他们必要惊慌羞愧！</p><p class=\"s\">12&nbsp;&nbsp;铁匠先在炭火上工作，再用锤子打成偶像；他用大力的手臂工作，当饥饿时，也就没有力量；没有水喝，他就疲劳不堪。</p><p class=\"s\">13&nbsp;&nbsp;木匠伸展绳墨，用笔划线，后拿刨子刨平，再用圆规测量，做成一个人形，具有人的美丽，好供在庙里。</p><p class=\"s\">14&nbsp;&nbsp;人先砍伐一块香柏，或取一块榆木，或橡木；或在树林中选一块坚固的木料，或自己种植一棵月桂树，让雨水使之长大。</p><p class=\"s\">15&nbsp;&nbsp;这些木料原是为人作燃料，原可用来取煖，也可燃烧烘烤面包；人却用它来作神像去恭敬，或做偶像去叩拜：</p><p class=\"s\">16&nbsp;&nbsp;人把一半木头投入火中燃烧，在火炭上烤肉吃；待吃饱了烤肉，又取了煖，遂说：「哈哈！我暖和了，也觉得有了火！」</p><p class=\"s\">17&nbsp;&nbsp;遂用剩下的一半作了一个神像，一个偶像，向它叩拜，俯伏恳求说：「求你救我，因为你是我的神！」</p><p class=\"s\">18&nbsp;&nbsp;他们不了解，也不觉悟，因为他们的眼糊住了，什么也看不见；他们的心也不知觉悟，</p><p class=\"s\">19&nbsp;&nbsp;也不回心想一下，也不会明智通达地说：「一半木头我已投入火中烧了，并在火炭上烤了面包，烤了肉吃；我竟将剩下的一半作了一个怪物，向这块木头敬拜。」</p><p class=\"s\">20&nbsp;&nbsp;他所追求的仅是一把灰；他迷惑的心领他走入歧途，而不能自拔，也不会问说：「我右手所拿的不是虚无吗？」</p><p class=\"t3\">唯上主能救以民</p><p class=\"s\">21&nbsp;&nbsp;雅各伯啊！你要记住这些事！以色列啊！你也应记住，因为你是我的仆人，我造了你，是叫你作我的仆人。以色列啊！我决不会忘了你！</p><p class=\"s\">22&nbsp;&nbsp;我消除了你的罪过，有如烟消；我消除了你的愆尤，有如云散；归依我罢！因为我救赎了你。</p><p class=\"s\">23&nbsp;&nbsp;诸天，欢腾罢！因为上主作了这一切；地下的深渊，欢呼罢！山岭、森林和其中的树木，高声歌唱罢！因为上主拯救了雅各伯，在以色列显扬了自己。</p><p class=\"t3\">上主重建耶京</p><p class=\"s\">24&nbsp;&nbsp;你的救主，由母胎形成你的上主这样说：「我是创造万有的上主，只有我展开了诸天，布置了大地，谁与我同在？</p><p class=\"s\">25&nbsp;&nbsp;是我破坏了占卜者的预兆，使巫士成为愚妄，使智者退后，使他们的知识变为愚蠢；</p><p class=\"s\">26&nbsp;&nbsp;是我叫我仆人们的话实现，叫我使者们的计谋成功；是我论及耶路撒冷说：「你必要有人居住。」论及犹大各城说：「你们要被重建，我必要重建你们的废址。」</p><p class=\"s\">27&nbsp;&nbsp;是我对深渊说：「你必涸竭，我要使你的河流干涸。」</p><p class=\"s\">28&nbsp;&nbsp;是我论及居鲁士说：「他是我的牧人，他要履行我的一切计划，要吩咐重建耶路撒冷，奠基重修圣殿。」</p>"}