{"ptitle":"旧约 编年纪下 Chronicles","purl":"/bible/template/014","title":"旧约 编年纪下 Chronicles 第三十二章","url":"/bible/chapter/014/032.json","mp3":"/014/032.mp3","text":"<h2></h2><h3>旧约 编年纪下 Chronicles 第三十二章</h3><p class=\"t3\">亚述来犯</p><p class=\"s\">1&nbsp;&nbsp;这些忠贞之事作完之后，亚述王散乃黑黎布来进攻犹大，包围一切坚城，企图攻破，占为己有。</p><p class=\"s\">2&nbsp;&nbsp;希则克雅见散乃黑黎布前来，决意要进攻耶路撒冷，</p><p class=\"s\">3&nbsp;&nbsp;便与自己的将领和勇士商议，将城外的水泉杜塞；他们都赞成；</p><p class=\"s\">4&nbsp;&nbsp;于是召集许多人，将水泉和通过田间的水渠都杜塞，说：「为什么让亚述王来，得到这样多的水！」</p><p class=\"s\">5&nbsp;&nbsp;希则克雅遂加强防御工事，重修所有破裂的城墙，上面建上城楼，城外又筑了一道墙，加强达味城的米罗，制造了许多箭矢和盾牌。</p><p class=\"s\">6&nbsp;&nbsp;然后派了将官率领军民，将他们集合到城门广场他自己面前，鼓励他们说：</p><p class=\"s\">7&nbsp;&nbsp;你们应该勇敢大胆，不要害怕，不要因亚述王和他所统领的大军而胆怯，因为那与我们同在的比与他同在的，更有能力。</p><p class=\"s\">8&nbsp;&nbsp;那与他同在的只是血肉的手臂，那与我们同在的却是天主，我们的天主，他必要协助我们，为我们作战。」众人都因犹大王希则克雅这番话而得到鼓励。</p><p class=\"t3\">亚述王的侮辱</p><p class=\"s\">9&nbsp;&nbsp;此后，亚述王散乃黑黎布派自己的臣仆到耶路撒冷来，──他本人偕全军驻在拉基士──向犹大王希则克雅，和在耶路撒冷所有的犹大人说：</p><p class=\"s\">10&nbsp;&nbsp;「亚述王散乃黑黎布这样说：你们在耶路撒冷受困，还依靠什么呢？</p><p class=\"s\">11&nbsp;&nbsp;希则克雅曾对你们说过：雅威我们的天主必要救我们脱离亚述王的手，这岂不是诱惑你们，使你们饿死渴死吗？</p><p class=\"s\">12&nbsp;&nbsp;希则克雅岂不是将高丘和香坛推翻，且吩咐犹大和耶路撒冷人说：你们应在一个坛前朝拜，单在这上面焚香吗？</p><p class=\"s\">13&nbsp;&nbsp;难道你们不知道我与我的祖先，对各列邦民族所作的事吗？列邦各地的神，是否曾能拯救自己的国土，脱离我的手？</p><p class=\"s\">14&nbsp;&nbsp;我祖先所消灭的那些邦国的诸神中，有那一个曾能够拯救自己的百姓，脱离我的手？难道你们的神就能拯救你们脱离我的手吗？</p><p class=\"s\">15&nbsp;&nbsp;所以现在，不要让希则克雅这样欺骗你们，迷惑你们；你们也不要相信他，因为任何一个国家，一个民族的神，都不能拯救自己的百姓，脱离我的手，和我祖先的手；何况你们的神？他更不能救你们脱离我的手！」</p><p class=\"s\">16&nbsp;&nbsp;散乃黑黎布的臣仆，还说了许多毁谤上主天主，和他仆人希则克雅的话。</p><p class=\"s\">17&nbsp;&nbsp;散乃黑黎布也写信嘲笑上主以色列的天主，侮辱他说：「就如列邦民族的神没有拯救自己的百姓脱离我的手，同样希则克雅的神也不能救自己的百姓脱离我的手。」</p><p class=\"s\">18&nbsp;&nbsp;随后，他们用犹大方言向耶路撒冷城墙上的军民呼喊，想惊吓他们，令他们恐惧，以便夺取京城。</p><p class=\"s\">19&nbsp;&nbsp;他们论及耶路撒冷的天主，好似论及列邦民族的神一样，当作人手的造物。</p><p class=\"t3\">希则克雅祈祷获允</p><p class=\"s\">20&nbsp;&nbsp;希则克雅王与阿摩兹的儿子依撒意亚先知为此向天祈求呼吁。</p><p class=\"t3\">希则克雅一生概略</p><p class=\"s\">21&nbsp;&nbsp;上主便派一位天使进入亚述王的营中，将所有的兵士、将军和统帅，予以歼灭，使亚述王含羞回了本国。当他进入自己的神庙时，为他亲生的儿子用剑所杀。</p><p class=\"s\">22&nbsp;&nbsp;这样，上主救了希则克雅和耶路撒冷的居民，脱离了亚述王散乃黑黎布和所有敌人的手，使他们四境获得了安宁。</p><p class=\"s\">23&nbsp;&nbsp;众人就都到耶路撒冷向上主献上礼品，也赠予犹大王希则克雅礼物；从此以后，希则克雅乃为各国所敬重。</p><p class=\"s\">24&nbsp;&nbsp;那时，希则克雅害病要死，他哀求了上主，上主便应允了他，给了他一个异兆。</p><p class=\"s\">25&nbsp;&nbsp;但是，希则克雅不但没有照他所受的恩惠还报，反而心高气傲，于是上主的怒火降于他和犹大并耶路撒冷。</p><p class=\"s\">26&nbsp;&nbsp;以后，希则克雅抑制了自己的骄傲，他和耶路撒冷居民都自谦自卑，因此上主的怒气，在希则克雅生时，没有向他们发作。</p><p class=\"s\">27&nbsp;&nbsp;希则克雅享尽富贵荣华，建造了府库，储藏金银、宝石、香料、盾牌和各种珍器；</p><p class=\"s\">28&nbsp;&nbsp;修建了仓廪，储藏五谷、新酒和油；修盖了棚栏，为养各类牲畜；为羊群修了羊栈；</p>"}