{"ptitle":"旧约 岳厄尔 Joel","purl":"/bible/template/036","title":"旧约 岳厄尔 Joel 第二章","url":"/bible/chapter/036/002.json","mp3":"/036/002.mp3","text":"<h2></h2><h3>旧约 岳厄尔 Joel 第二章</h3><p class=\"t3\">上主的日子来临</p><p class=\"s\">01.\t你们要在熙雍吹起号角，在我的的圣山下吹起号筒!叫大地所有的居民战栗害怕，因为上主的日子来了，且已来近了。</p><p class=\"s\">02.\t那是一个阴霾昏暗的日子，是一个浓云漆黑的日子!一个庞大结盛的民族犹如曙光一样，散布在各山下；像这样的民族，是亘古以来从未有过，此后历尽万世万代，也不会再有。</p><p class=\"s\">03.\t在这的前面，有吞灭的烈火，后面，有燃烧的火；这民族未来以前，大地有如伊甸乐园，既来以后，却成了荒凉的；什么也没有留下。</p><p class=\"s\">04.\t你们的形状有如马的形状，它们奔驰有如战争马．</p><p class=\"s\">05.\t它们跳跃，发出有如战车越过山巅的辚辚声，发出有如烈火焚烧稻草的爆裂声，活像一支严阵以待的强大军旅。</p><p class=\"s\">06.\t万民一见，为之惶恐，人人脸面为之失色。</p><p class=\"s\">07.\t们们疾进有如勇士，攀登城墙有如战士，各走自己的路线，从不混乱自己的行列。</p><p class=\"s\">08.\t它们各不相挤，各循自己的路线进行；既使冲锋陷阵，仍不散乱。</p><p class=\"s\">09.\t它们进攻城邑，奔上城墙壁，攀登屋顶，闯进窗户，一个盗贼一样。</p><p class=\"s\">10.\t在它们面前，大地为之震荡，诸天为之摇动，星辰为之失光。</p><p class=\"s\">11.\t上主在自己的军旅散发出了自己的声音，的队伍极其庞大，执行命令的，又是强而有力的；上主的一个子实在伟大，极甚可怕：有谁能抵得住？</p><p class=\"t3\">呼吁忏悔和补赎</p><p class=\"s\">12.\t至少现在──上主的断语──你们应全心归向我，禁食，哭泣，悲哀!</p><p class=\"s\">13.\t应撕裂的，是你们的心，而不是你们的衣服；你们应归向上主你们的天主．因为宽仁慈悲，迟於发怒，富於慈爱，常懊悔降灾。</p><p class=\"s\">14.\t有谁知道，也许会转意后悔，在这场灾祸后，给你们留下祝福，好使你们能给上主你们的天主献上素祭和奠祭。</p><p class=\"s\">15.\t你们要在熙雍吹起号角，制定一个斋期，召开一个盛会。</p><p class=\"s\">16.\t要召集民众，制定一个集会。召集老人，集合幼童，既使吃奶的婴儿；新郎应走出他的洞房，新郎应离开她的闺房。</p><p class=\"s\">17.\t上主的仆人──司祭，应在殿廊与祭坛之间痛哭，说：「上主，求你怜恤你的百姓，不要让你的基业遭受侮辱，使异民取笑他们!为什么让人在异民中说：他们的的天主在哪？」</p><p class=\"t3\">上主再赐福宠</p><p class=\"s\">18.\t上主对自己的地域又重加妒爱，怜悯了自己的百姓。</p><p class=\"s\">19.\t上主答覆的百姓说：我必再赐给你们五、酒、油，使你们得享饱饫；不再使你们在异民中遭受耻辱。</p><p class=\"s\">20.\t我要使从北方来的大军，远离你们；要驱逐他们到荒凉不毛地，使他们的先锋面向东海，使他们的殿军面向西海；他们的臭气要上升，他们的腥臭要上腾。「因为他们行了大恶。」</p><p class=\"s\">21.\t田地，你不要害怕，反要欢愉喜乐，因为上主行了大事。</p><p class=\"s\">22.\t田间的野兽，你们不要害怕，因为原野的牧场又已发青，树木已再结果，无花果树和葡萄树必再供给出产。</p><p class=\"s\">23.\t熙雍的子女!你们应欢乐，应喜乐於上主你们的天主，因为按公义，像昔日一样，赐给了且给你们时雨，且给你们降下甘霖：秋雨和春雨。</p><p class=\"s\">24.\t禾埸必充满庄稼，榨池必涌出美酒和新酒。</p><p class=\"s\">25.\t我必要补偿你们，我对你们派来的大军：飞蝗、冬斯、蚱蜢和蝻子，连年所吃掉的收成。</p><p class=\"s\">26.\t你们必得饱食，必要颂扬上主你们的天主的名，因为为你们行了奇妙的事。[我的百姓永不再蒙受羞辱。]</p><p class=\"s\">27.\t你们将会知道：我是在以色列中间，我是上主你们的天主，此外再没有别的神；而我的百姓永不再蒙受羞辱。</p>"}