{"ptitle":"旧约 厄斯德拉上 Ezra","purl":"/bible/template/015","title":"旧约 厄斯德拉上 Ezra 第八章","url":"/bible/chapter/015/008.json","mp3":"/015/008.mp3","text":"<h2></h2><h3>旧约 厄斯德拉上 Ezra 第八章</h3><p class=\"t3\">归国人数</p><p class=\"s\">01.\t在阿塔薛西斯在位期间，与我从巴比伦一同起程的族长，笸他们的祖谱，记载如下：</p><p class=\"s\">02.\t丕乃哈斯的子孙，有革尔雄；依塔玛尔的子孙，有达尼尔；达味的子孙，有舍加尼雅的儿子哈突士，</p><p class=\"s\">03.\t帕洛士的子孙，有则加黎雅，同他登记的，有男子一百五十名；</p><p class=\"s\">04.\t哈特摩阿布的子孙，有则辣希雅的儿子厄里约乃，同他一起的，有男子二百名；</p><p class=\"s\">05.\t匝突的子孙，有雅哈齐耳的儿子舍加尼雅，同他一起的，有男子三百名；</p><p class=\"s\">06.\t阿丁的子孙，有约纳堂的儿子厄贝得，同他一起的，有男子五十名；</p><p class=\"s\">07.\t厄蓝的子孙，有阿塔里雅的所以耶沙雅，同他一起的，有男子七十名；</p><p class=\"s\">08.\t舍法提雅的子孙，有米加耳的儿子则把狄雅，同他一起的，有男子八十名；</p><p class=\"s\">09.\t约阿布的子孙，有耶希耳的儿子敖巴狄雅，同他一起的，有男子二百一十八名；</p><p class=\"s\">10.\t巴尼的子孙，有约息非雅的儿子舍罗米特，同他一起的，有男子一百六十名；</p><p class=\"s\">11.\t贝拜的子孙，有贝拜的儿子则加黎雅，同他一起的，有男子二十八名；</p><p class=\"s\">12.\t阿次加得的子孙，有哈卡堂的儿子约哈南，同他一起的，有男子一百一十名；</p><p class=\"s\">13.\t阿多尼干的子孙，是最后来的，他们的名字是厄里培肋特、耶依耳和舍雅，同他们一起的，有男子六十名。</p><p class=\"s\">14.\t彼革外的子孙，键盘匝雇尔的儿子乌泰，同他一起的，有男子七十名。</p><p class=\"t3\">召集肋未人</p><p class=\"s\">15.\t我将众人召集在流往阿哈瓦的河边，在那住了三天；当我视察众人和司祭时，其中没有发现一个肋未人。</p><p class=\"s\">16.\t我遂派首领厄里厄则尔、阿黎尔、舍玛雅、厄耳纳堂、雅黎布、厄耳纳堂、纳堂、则加黎雅和默叔蓝通士约雅黎布和厄耳纳堂，</p><p class=\"s\">17.\t命他们到加息非雅地方的首领依多那去，我并把他们应向那定居在加息非雅的依多和兄弟们，要说的话告诉了他们，好为我们天主的殿，给我们带来侍役。</p><p class=\"s\">18.\t赖我们天主慈悲的手对我们的扶助，他们由以色列的儿子肋未的后裔玛赫里的子孙中，给我们带来了一位明智人，就是舍勒彼雅，和儿子及兄弟，一共十八人；</p><p class=\"s\">19.\t还有哈沙彼雅，同他一起的，有默辣黎的子孙耶沙和雅及儿子，一共二十人；</p><p class=\"s\">20.\t还有达味和诸首长服事肋未人所立献身者，一共二百二十人；这些人全部都是登记了的。</p><p class=\"t3\">准备起程</p><p class=\"s\">21.\t我遂在阿哈瓦河那禁食，在我们的天主前自谦自卑，祈求使我们和我们的子孙，并我们的一切财物，一路平安；</p><p class=\"s\">22.\t因为我羞於请求君王派遗步队和骑兵，协助我们防御路上的仇敌，因为我们曾向君王说莴：「凡寻求天主的人，的手常加助佑；凡离弃的人，便施行强力和义怒」。</p><p class=\"s\">23.\t我们为此禁食，祈求我们的天主，便俯听了我们。</p><p class=\"s\">24.\t我由司祭的首领选了十二人，又选了舍勒彼雅和哈沙彼雅，以及同他们在一起的十个兄弟，</p><p class=\"s\">25.\t把金银和器皿，即君王和他的谋、首长，以及在那所有的以色列人，奉献给我们天主殿的礼品，一一衡量了交给了他们。</p><p class=\"s\">26.\t我衡量了交在他们手中的，有银子六百五十「塔冷通」，银器一百「塔冷通」，金子一百「塔冷通」；</p><p class=\"s\">27.\t还有金碗二十个，值一千「达理克」；发亮的铜器二个，贵如黄金。</p><p class=\"s\">28.\t我向他们说：「你们在上主前是圣的，器皿也是圣的，金银是自愿献於上主你们祖先的天主，作礼品的。</p><p class=\"s\">29.\t你们要谨慎护守，直到在耶路撒冷，在上主殿宇的库房内，当着司祭和肋未人的首领，以及以色列众族长的面，衡量交清为止」。</p><p class=\"s\">30.\t司祭自己和肋未人，就把数点过的金银和器皿收下，带到耶路撒冷我们天主的殿内。</p><p class=\"t3\">抵达圣城</p><p class=\"s\">31.\t一月十二日，我们从阿哈瓦河起程赴耶路撒冷，赖我们天主的手扶助，我们一路脱免了仇人和暗害者的手，</p><p class=\"s\">32.\t平安到了耶路撒冷，在那休息了三天</p><p class=\"s\">33.\t第四日，在我们天主是殿内，衡量了金银和器皿，交给了乌利雅的儿子默勒摩特司祭，同他在一起的，还有丕乃哈斯的儿子厄肋阿匝尔，以及肋未人耶叔亚的儿子约匝巴得，和彼奴依的儿子诺阿狄雅，</p><p class=\"s\">34.\t每件点过称过，即将总数记录下来。</p><p class=\"s\">35.\t当时被掳充军回来的子民，向以色列的天主奉献了全燔祭，为全以色列奉献了牛犊十二头，公绵羊九十六只，羔羊七十二只，作赎罪祭的公山羊十二只：这一切都献给上主作全燔祭。</p><p class=\"s\">36.\t以后，他们向君王的州长和河西诸省长，呈上君王的谕令；他们便协助民众，资助天主的殿宇。</p>"}