{"ptitle":"旧约 列王纪下 Kings","purl":"/bible/template/012","title":"旧约 列王纪下 Kings 第三章","url":"/bible/chapter/012/003.json","mp3":"/012/003.mp3","text":"<h2></h2><h3>旧约 列王纪下 Kings 第三章</h3><p class=\"t3\">以色列王耶曷兰</p><p class=\"s\">1&nbsp;&nbsp;犹大王约沙法特十八年，阿哈布的儿子耶曷兰在撒玛黎雅登极作以色列王，在位凡十二年。</p><p class=\"s\">2&nbsp;&nbsp;他行了上主视为恶的事，不过还不像他的父亲和母亲那样坏，因为他除去了他父亲所立的巴耳神柱，</p><p class=\"s\">3&nbsp;&nbsp;只是对乃巴特的儿子雅洛贝罕使以色列陷于罪过的事，仍恋恋不舍，从未脱离。</p><p class=\"t3\">摩阿布人背叛</p><p class=\"s\">4&nbsp;&nbsp;摩阿布王默沙原是一个以畜牧为业的人，他经常以十万只羔羊和十万只公山羊毛，向以色列王进贡；</p><p class=\"s\">5&nbsp;&nbsp;但在阿哈布死后，摩阿布王便背叛了以色列王。</p><p class=\"s\">6&nbsp;&nbsp;那时，耶曷兰王从撒玛黎雅出来，检阅全以色列人，</p><p class=\"s\">7&nbsp;&nbsp;以后派使者去见犹大王约沙法特说：「摩阿布王背叛了我，你愿意同我一起去攻打摩阿布吗？」约沙法特说：「愿意去；你怎样，我也怎样；我的人民就如同是你的人民，我的马就如同是你的马。」</p><p class=\"s\">8&nbsp;&nbsp;约沙法特接着问说：「我们从那条路上去？」耶曷兰答说：「从厄东旷野那条路。」</p><p class=\"s\">9&nbsp;&nbsp;于是以色列王、犹大王和厄东王出发，绕道而行，七天以后，军队和随行的一大队牲畜没有水喝。</p><p class=\"s\">10&nbsp;&nbsp;以色列王说：「哎！上主召集这三个王子，原是将他们交在摩阿布手中啊！」</p><p class=\"s\">11&nbsp;&nbsp;约沙法特问说：「这里有没有一位上主的先知，我们可以托他求问上主？」以色列王的一个臣仆回答说：「这里有沙法特的儿子厄里叟，就是常在厄里亚手上倒水的那一位。」</p><p class=\"s\">12&nbsp;&nbsp;约沙法特说：「他必有上主的话。」以色列王、约沙法特和厄东王，于是一同下去见他。</p><p class=\"s\">13&nbsp;&nbsp;厄里叟对以色列王说：「我和你有什么关系？你去找你父亲和你母亲的先知罢！」以色列王说：「不要这样说！上主召集了这三个王子，原是要将他们交于摩阿布手中啊！」</p><p class=\"s\">14&nbsp;&nbsp;厄里叟说：「我指着我所服事的永生万军的上主起誓：我如果不是为了犹大王约沙法特的情面，我决不看你，也不睬你。</p><p class=\"s\">15&nbsp;&nbsp;现在，你们给我叫一个弹琴的人来。」原来每逢乐师弹琴的时候，上主的手就临到他身上。</p><p class=\"s\">16&nbsp;&nbsp;厄里叟说：「上主这样说：你们在这山谷中遍挖壕沟，</p><p class=\"s\">17&nbsp;&nbsp;因为上主这样说：你们不见风，也不见雨，这山谷中却要充满了水，使你们、你们的军队和牲畜都有水喝。</p><p class=\"s\">18&nbsp;&nbsp;这在上主看来还是小事，他还要将摩阿布交在你们手中，</p><p class=\"s\">19&nbsp;&nbsp;使你们攻破所有设防的城市，砍倒所有的好树，杜塞所有的水泉，用石头毁坏所有的良田。」</p><p class=\"s\">20&nbsp;&nbsp;果然，早上正献祭的时候，从厄东方面来了大水，遍地满了水。</p><p class=\"t3\">摩阿布人惨败</p><p class=\"s\">21&nbsp;&nbsp;全摩阿布人一听说三个王子前来进攻，就召集了所有能佩带武器的人，把守边界。</p><p class=\"s\">22&nbsp;&nbsp;第二天早晨，日光照在水上，摩阿布人起来，看见对面的水红得像血，</p><p class=\"s\">23&nbsp;&nbsp;遂说：「这是血！一定是那三个王子彼此混战，互相残杀。摩阿布人，起来，前去夺取财物！」</p><p class=\"s\">24&nbsp;&nbsp;及至他们到了以色列营地，以色列人即奋起迎敌，摩阿布人从他们面前逃走，他们就乘势追赶，击杀摩阿布人，</p><p class=\"s\">25&nbsp;&nbsp;破坏了他们的城市，个个用石头抛满了他们的良田，杜塞了所有的水泉，砍倒了各种好树；只剩下克尔赫勒斯城，抛石头的人仍包围攻击那城。</p><p class=\"s\">26&nbsp;&nbsp;摩阿布王见战事激烈，难以敌抗，就带领七百人，手持刀剑，企图突围，往投阿兰王，却没有成功；</p><p class=\"s\">27&nbsp;&nbsp;于是将那要继承自己位的长子叫来，在城墙上祭杀了，作为全燔祭。这事使天主向以色列人大发忿怒；他们便离开摩阿布王，各自回了本地。</p>"}