{"ptitle":"旧约 列王纪下 Kings","purl":"/bible/template/012","title":"旧约 列王纪下 Kings 第廿三章","url":"/bible/chapter/012/023.json","mp3":"/012/023.mp3","text":"<h2></h2><h3>旧约 列王纪下 Kings 第廿三章</h3><p class=\"t3\">重立盟约</p><p class=\"s\">01.\t君王於是派人召集犹大和耶路撒冷所有的长老来到他跟前。</p><p class=\"s\">02.\t君王同所有的犹大人、耶路撒冷的居民、众司祭、众先知、全体人民，不分贵贱大小，上了上主圣殿，将在上主殿内寻获的约书上的一切话，读给他们听。</p><p class=\"s\">03.\t君王站在高台上，在上主面前立约，要全心全意跟随上主，遵守他的诫命、典章和法律，履行这卷书上所记载的盟约的话；全体人民也一致接受了这盟约。</p><p class=\"t3\">宗教改革</p><p class=\"s\">04.\t君王於是吩咐大司祭希耳克雅和副大司祭以及守门的，将那些为巴耳，为阿舍辣和为天上万象所制造的祭器，都从上主殿内搬出，在耶路撒冷外克德龙谷的田野中焚烧了，把灰烬带到贝特耳去。</p><p class=\"s\">05.\t君王废除了以前犹大王派定在犹大各城，和耶路撒冷周围高丘上的焚香的僧侣，以及向巴耳、太阳、月亮和黄道带，并天上万象焚香的人；</p><p class=\"s\">06.\t又将木偶从上主的殿内搬到耶路撒冷城外克德龙谷，在克德龙谷焚烧了，磨碎成灰，将灰撒在平民的坟墓上；</p><p class=\"s\">07.\t拆毁了上主殿内庙倡的房舍，妇女们为木偶编织衣服的地方。</p><p class=\"s\">08.\t又从犹大各城将所有的司祭召来，破坏了司祭们焚香的高丘，从革巴直到贝尔舍巴；拆毁了城门左边，市长约叔亚门前的羊神祭坛。</p><p class=\"s\">09.\t无论如何，高丘的司祭，不能上耶路撒冷上主的祭坛，只能在自己的兄弟中间分食无酵饼。</p><p class=\"s\">10.\t约史雅又破坏了本希农山谷中的托斐特，免得再有人火祭子女，献给摩肋客。</p><p class=\"s\">11.\t又将以前犹大王在上主圣殿门前，靠近太监乃堂默肋客住宅的廊房，献於太阳的骏马除去；也用火烧掉了奉献给太阳的车辆。</p><p class=\"s\">12.\t犹大王在阿哈次的楼房顶上所建的祭坛，和默纳舍在上主圣殿两庭院内建的祭坛，君王也都拆掉捣毁，把碎块倒在克德龙谷。</p><p class=\"s\">13.\t从前以色列王撒罗满在耶路撒冷东，橄榄山南，为漆东人的可恶之物阿市托勒特，为摩阿布的可恶之物革摩士，为阿孟子民的可恶之物米耳公所建立的高丘，君王一概破坏了；</p><p class=\"s\">14.\t又打碎了石柱，砍断了木偶，用人骨填满了那些地方。</p><p class=\"t3\">向北方推行改革</p><p class=\"s\">15.\t此外，那使以色列陷於罪恶的乃巴特的儿子雅洛贝罕，在贝特耳所立的祭坛和高丘，</p><p class=\"s\">16.\t约史雅也将这祭坛转身，看见山上坟墓，就派人掘出坟的骨骸，放在祭坛上焚烧，污辱了这祭坛，应验了天主的人，当雅洛贝罕在庆节日站在这祭坛上时，所说的的话。约史雅再戋身遥望，看见曾预言这些事的天主的人的坟墓，</p><p class=\"s\">17.\t就问说：「看见的是谁的墓碑？」城中的人回答说：「是天主的人的坟墓，他从犹大来，预言了你刚才对贝特耳祭坛所行的事」。</p><p class=\"s\">18.\t君王遂说：「让他安息吧！谁也不要移动他的骨骸！」因此人没有移动他的骨骸，也没有移动那撒玛黎雅先知的骨骸。</p><p class=\"s\">19.\t从前以色列王在e口城内所建，而激怒上主的高丘庙宇，约史雅也一律除去，对这些庙宇所行的，完全像在贝特耳所行一样。</p><p class=\"s\">20.\t凡在那所有的高丘司祭，他都在祭坛上杀了，并且在祭坛焚烧了人骨，然后回了耶路撒冷。</p><p class=\"t3\">庆祝逾越节</p><p class=\"s\">21.\t君王吩咐全体人民说：「你们要按照这约书所记载的，向上主你们的天主举行逾越节」。</p><p class=\"s\">22.\t实在，自从民长统治以色列时日以来，和在以色列各君王及犹大王当政期间，从来没有举行过像这样的一个逾越节，</p><p class=\"s\">23.\t只有在约史雅王十八年，在耶路撒冷向上主举行了这样的逾越节。</p><p class=\"s\">24.\t此外，凡在犹大地和耶路撒冷所见到的那些招魂的，行邪术的，忒辣芬和偶像，以及可憎之物，约史雅一概扫除，履行了司祭希耳克雅在上主殿内，所发见的书上所记载的法律。</p><p class=\"s\">25.\t在他以前没有人一个君王像他这样按照梅瑟的法律，全心全意全力归向上主；在他以后也没有一个像他一样的。</p><p class=\"s\">26.\t虽然如此，上主仍未息向犹大所发的盛怒烈火，因为默纳舍种种行事，太激怒了上主，</p><p class=\"s\">27.\t因此上主说：「我仍要由我面前除去犹大，如同我除去了以色列一样；我要抛弃我所选择的这座耶路撒冷城，和我所说我名必留其间的殿」。</p><p class=\"t3\">约史雅阵亡</p><p class=\"s\">28.\t约史雅其馀的事迹，他的一切作为，都记载在犹大王实录上。</p><p class=\"s\">29.\t约史雅年间，埃及王法郎乃苛上到幼发拉的河，亚述王那，约史雅出兵与他对抗，初次会战，就在默基多阵亡。</p><p class=\"s\">30.\t他的臣仆将他的体，用车从默基多运到耶路撒冷，葬在他自己的坟墓；当地的人民推举约史雅的儿子约哈次，给他傅油，继承父位为王。</p><p class=\"t3\">约阿哈次为大王</p><p class=\"s\">31.\t约哈次登极时年二十三岁，在耶路撒冷为王三个月，他的母亲名叫哈慕塔耳，是里贝纳人耶勒米雅的女儿。</p><p class=\"s\">32.\t他行上主视为恶的事，完全像他祖先所行的一样。</p><p class=\"s\">33.\t法郎乃苛将他幽禁在哈玛特的黎贝拉，不要他在耶路撒冷作王，并要那地方缴约一百「塔冷通」银子和十「塔冷通」金子作赔款。</p><p class=\"s\">34.\t以后，法郎乃苛立了约史雅的儿子厄里雅金继他父亲约史雅为王，给他改名叫约雅金；后将约哈次带到埃及去了，约哈次就死在那。</p><p class=\"s\">35.\t约雅金将金银付给法郎，但为交付的求要赔款，只得国家徵税，要本国人民每人依照自己的家业，缴纳金银，送给法乃苛。</p><p class=\"t3\">约雅金为犹大王</p><p class=\"s\">36.\t约雅金登极时年二十五岁，在耶路撒冷为王十一年；他的母亲名叫则步达，是鲁玛人培达雅的女儿。</p><p class=\"s\">37.\t他行了上主视为恶的事，全像他祖先所行的一样。</p>"}