{"ptitle":"旧约 艾斯德尔传","purl":"/bible/template/019","title":"旧约 艾斯德尔传 第四章","url":"/bible/chapter/019/004.json","mp3":"/019/004.mp3","text":"<h2></h2><h3>旧约 艾斯德尔传 第四章</h3><p class=\"s\">1&nbsp;&nbsp;摩尔德开一知道所发生的事，就撕裂了自己的衣服，披上苦衣，撒上灰土，走到京城中心，大声哀号，</p><p class=\"s\">2&nbsp;&nbsp;一直走到御门前，因为身披苦衣的，不准进入御门。</p><p class=\"s\">3&nbsp;&nbsp;此时在各省里，凡是谕文与敕令传到的地方，犹太人都哀号、禁食、哭泣、悲痛；许多人且身穿苦衣，躺在灰土中。</p><p class=\"s\">4&nbsp;&nbsp;艾斯德尔的宫女和太监跑来报告给她，王后得悉，万分悲伤，立即送衣服去，叫摩尔德开穿上，脱下苦衣；但是他没有接受。</p><p class=\"s\">5&nbsp;&nbsp;艾斯德尔就叫王派来侍侯她的太监哈塔客来，吩咐他去见摩尔德开，探听一下发生了何事，为何如此。</p><p class=\"s\">6&nbsp;&nbsp;哈塔客遂走到御门前的广场，去见摩尔德开。</p><p class=\"s\">7&nbsp;&nbsp;摩尔德开便将所遭遇的事，也将哈曼为消灭犹太人给王库捐献的银钱，都详细告诉了他，</p><p class=\"s\">8&nbsp;&nbsp;并且把在稣撒已公布的灭绝犹太人的一分谕文交给他，转呈艾斯德尔披阅，并请她快去恳求君王为自己的民族求情，且叫他向艾斯德尔说：「请你回忆你孤苦零丁的时候，怎样在我手下长大成人。如今一人之下的哈曼已求准要处死我们。请你呼求上主，并为我们向君王求情，救我们不死！」</p><p class=\"s\">9&nbsp;&nbsp;哈塔客回来，将摩尔德开的话回报给艾斯德尔。</p><p class=\"s\">10&nbsp;&nbsp;艾斯德尔吩咐哈塔客去回复摩尔德开说：</p><p class=\"s\">11&nbsp;&nbsp;「王所有的公卿与各省的百姓都知道，任何人不论男女，未奉召见，而擅入内庭往谒君王的，除非君王向他伸出金杖赐他生存，一律应依法处死。况且我已三十天未蒙召亲近君王了。」</p><p class=\"s\">12&nbsp;&nbsp;哈塔客将艾斯德尔的话转告给摩尔德开。</p><p class=\"s\">13&nbsp;&nbsp;摩尔德开叫他回复艾斯德尔说：「不要心想，一个犹太人在王宫里就可保全性命！</p><p class=\"s\">14&nbsp;&nbsp;决不会。在这生死关头，你若缄默不言，犹太人也必会从别处得到救援和援助。但是，在这光景下，你和你的家族必遭灭亡。谁知你之所以得涉足朝廷，不正是为了挽救现在的危机呢！」</p><p class=\"s\">15&nbsp;&nbsp;艾斯德尔令人转告摩尔德开说：</p><p class=\"s\">16&nbsp;&nbsp;去召集一切住在稣撒的犹太人，为我禁食，三天三夜不吃不喝。同时，我与我的宫女，也同样禁食；此后，我就越规去见君王，即便我死，死也情愿！」</p><p class=\"s\">17&nbsp;&nbsp;于是摩尔德开走了，进行艾斯德尔所吩咐他的一切事。</p><p class=\"t3\">补录丙</p><p class=\"s\">18&nbsp;&nbsp;摩尔德开想起了上主所作的一切，就向上主哀求说：</p><p class=\"s\">19&nbsp;&nbsp;「上主，上主！全能的君王！万事都属你权下，若你愿意拯救以色列，谁也不能反抗。</p><p class=\"s\">20&nbsp;&nbsp;你造了天地，以及天下的千奇万妙之物；你是万有的主宰。上主，谁能抵抗你？</p><p class=\"s\">21&nbsp;&nbsp;上主！你洞察万事，知道我不叩拜蛮横的哈曼，并不是出于傲慢、自大，或任何贪求虚荣的心；反之，若为了以色列的安全，需要跪吻他的脚掌，我也在所不辞。</p><p class=\"s\">22&nbsp;&nbsp;但是，我这样做，是不愿将人的光荣，置诸天主的光荣以上；并且，我的上主，除了你以外，我决不叩拜任何人。我如此做，不是出于傲僈。</p><p class=\"s\">23&nbsp;&nbsp;上主，天主，天地的君王，亚巴郎的天主！现今求你怜悯你的民族！因为人决意要消灭我们，要摧残自始就属于你的产业。</p><p class=\"s\">24&nbsp;&nbsp;求你不要轻视你从埃及为你自己赎出的产业！</p><p class=\"s\">25&nbsp;&nbsp;愿你俯听我的祈求，怜悯你的家业，化哀伤为喜庆，使我们能生存在世界上，歌颂你的圣名。上主！求你不要让那些赞美你的口舌丧亡！」</p><p class=\"s\">26&nbsp;&nbsp;此时，全以色列都竭力呼救，因为他们已面临死亡。</p><p class=\"s\">27&nbsp;&nbsp;艾斯德尔王后，自觉也有死的威胁，于是投奔到上主前；脱去华服，穿上悲伤哀悼的衣裳，头上撒上灰尘和粪土，以代替贵重的香膏，严厉刻苦肉身，头发散垂，毫无装饰，向上主以色列的天主祈祷说：</p><p class=\"s\">28&nbsp;&nbsp;「我的上主！只有你是我们的君王，求你援助我这孤苦无靠的人！除你以外，我没有别的救援，因为危险已迫于眉睫。</p><p class=\"s\">29&nbsp;&nbsp;我自幼在我父家，就听说是你，上主，从各民族中拣选了以色列；又从各民族的祖先中拣选了我们的祖先，作你永远的产业：凡你所预许的，无不一一给他们实践。</p><p class=\"s\">30&nbsp;&nbsp;但是现今我们犯罪得罪了你，你将我们交在敌人的手中，因为我们敬奉了他们的神祇；上主，你如此作，是公义的。</p><p class=\"s\">31&nbsp;&nbsp;我们备受奴役惨痛的苦楚，他们尚以为不足，如今还向他们的神祇宣誓：要废除你发出的号令，消灭你的家业，杜绝颂扬你的口舌，熄灭你圣殿的光辉，拆毁你的祭坛，</p><p class=\"s\">32&nbsp;&nbsp;放纵异教人的口舌，去称扬虚伪的偶像，永远崇拜一个有血肉的君王。</p><p class=\"s\">33&nbsp;&nbsp;上主！不要将你的权杖，交与那些根本是虚无的人物；不要使他们嘲笑我们的没落，反使他们的阴谋伤害自己，作为那谋害我们者的鉴戒。</p><p class=\"s\">34&nbsp;&nbsp;上主！求你记念我们，在这灾难之时，求你显现！神明的君王，全能的主宰，求增我勇气！</p><p class=\"s\">35&nbsp;&nbsp;赐我在猛狮前，口能说动听的话；求你转变他的心意，去憎恨我们的仇人，使那人和与他同谋的人，同归于尽。</p><p class=\"s\">36&nbsp;&nbsp;惟愿你亲手拯救我们！上主！求你授助我这孤苦无告的人，除你以外，我没有别的依靠。</p><p class=\"s\">37&nbsp;&nbsp;你洞悉一切，知我憎恨所有不法者的光荣，厌恶未受割损者和一切异民的床褥；</p><p class=\"s\">38&nbsp;&nbsp;你知道我是迫不得已，因为我憎恶上朝时戴在我头上的那尊贵的徽号：憎厌它像沾了不洁的亵布；在我独居时，我决不佩戴。</p><p class=\"s\">39&nbsp;&nbsp;况且，你的婢女没有吃过哈曼席上的食物，没有尝过君王的盛宴，也没有饮过奠祭的酒。</p><p class=\"s\">40&nbsp;&nbsp;从我被带到这里的那一天起，直到现在，上主，亚巴郎的天主！除你以外，你的婢女没有别的喜乐。</p><p class=\"s\">41&nbsp;&nbsp;威能超众的天主，求你俯听失望者的呼声，拯救我们脱离恶人的毒手，并救我脱离恐怖！」</p><p class=\"t3\">补录丁</p><p class=\"s\">&nbsp;&nbsp;1第三天，艾斯德尔祈祷完毕，脱去苦麻服，穿上艳丽服装，</p><p class=\"s\">&nbsp;&nbsp;2刻意装饰打扮，又呼求了鉴临万物，拯救众生的天主，就带了两个婢女：一个扶着她那弱不禁风的身体；另一个尾随於后，扯起她的长裙。</p><p class=\"s\">&nbsp;&nbsp;3她体态轻盈，容貌娇艳，令人喜爱；但她此时却心惊胆战。</p><p class=\"s\">&nbsp;&nbsp;4经过几道宫门，来到君王前；此时君王正高坐龙椅，身着蟒袍玉带，金璧辉煌，使人一见生畏。</p><p class=\"s\">&nbsp;&nbsp;5君王抬起头来，见王后前来，龙颜大变，怒目而视；王后登时吓的昏迷，面无人色，倒在随侍她的婢女身上。</p><p class=\"s\">&nbsp;&nbsp;6但天主忽然转变了君王的心，使他的态度转为和颜悦色，急忙跑下龙椅，双手把她抱住，及至王后苏醒，王便以温和的言语抚慰她说：</p><p class=\"s\">&nbsp;&nbsp;7「艾斯德尔，你有什么事？我是你哥哥，尽管放心好了！你不至於死，王法只是限於属下。请上前来！」</p><p class=\"s\">&nbsp;&nbsp;8於是拿起金杖，放在她颈上，且吻她说：「向我说罢！」</p><p class=\"s\">&nbsp;&nbsp;9她答说：「我主，我见了你，好像见了天主的使者；一见你的威仪，我就心神慌乱了。</p><p class=\"s\">&nbsp;&nbsp;10我主，你实令人惊奇，仪容又和蔼可亲。」</p><p class=\"s\">&nbsp;&nbsp;11她正在说话时，又晕倒了。君王因此十分担心，众臣仆便都设法使她苏醒过来。</p>"}