{"ptitle":"旧约 列王纪下 Kings","purl":"/bible/template/012","title":"旧约 列王纪下 Kings 第五章","url":"/bible/chapter/012/005.json","mp3":"/012/005.mp3","text":"<h2></h2><h3>旧约 列王纪下 Kings 第五章</h3><p class=\"t3\">纳阿曼癞病获愈</p><p class=\"s\">1&nbsp;&nbsp;阿兰王的军长纳阿曼在他的主上面前，是个很受尊重爱戴的人，因为上主曾藉他使阿兰人获得胜利；这人虽英勇有为，无奈患了癞病。</p><p class=\"s\">2&nbsp;&nbsp;阿兰人先前曾结队出外劫掠，从以色列地掳来一个少女，这少女做了服侍纳阿曼妻子的婢女；</p><p class=\"s\">3&nbsp;&nbsp;她对自己的主母说：「哎！如果我的主人去见撒玛黎雅的先知，他一定会治好他的癞病。」</p><p class=\"s\">4&nbsp;&nbsp;纳阿曼去告诉他的主上说：「以色列地的少女曾如此如此说。」</p><p class=\"s\">5&nbsp;&nbsp;阿兰王说：「你去！我也给以色列王写一封信。」纳阿曼于是带了十『塔冷通』银子，六千『协刻耳』金子和十套礼服去了。</p><p class=\"s\">6&nbsp;&nbsp;他给以色列王呈上信，信上说：「你收到这封信，就知道我打发我的臣仆纳阿曼来见你，是要你医好他的癞病。」</p><p class=\"s\">7&nbsp;&nbsp;以色列王一念了这信，就撕裂自己的衣服说：「难道我是天主，能使人死使人活吗？这人竟然给我送这个人来，叫我医好他的癞病！你们只要想一想，便可看出，他是找机会来与我为难。」</p><p class=\"s\">8&nbsp;&nbsp;天主的人厄里叟听说以色列王撕裂了自己的衣服，便打发人去见君王说：「你为什么撕裂了你的衣服，叫他来见我，他就会知道在以色列有先知。」</p><p class=\"s\">9&nbsp;&nbsp;纳阿曼于是乘坐车马来到厄里叟的屋门口，就停下了。</p><p class=\"s\">10&nbsp;&nbsp;厄里叟派了一个使者对他说：「你去，在约但河里洗七次，你的肌肉就会复原，得到洁净。」</p><p class=\"s\">11&nbsp;&nbsp;纳阿曼生了气，且走且说：「看，我原想他会出来见我，站在我面前，呼求上主他的天主的名，在患处挥动他的手，治好这癞病。</p><p class=\"s\">12&nbsp;&nbsp;大马士革的阿巴纳河和帕尔帕尔河，不比以色列所有的河水都好吗？我不能在那里洗得洁净吗？」他于是转过车来，气愤愤地走了。</p><p class=\"s\">13&nbsp;&nbsp;他的仆人们前来对他说：「我父！如果先知吩咐你作一件难事，你岂不是也要做吗？何况他只对你说：你去洗洗，就洁净了呢！」</p><p class=\"s\">14&nbsp;&nbsp;纳阿曼便下去，按照天主的人的话，在约但河里浸了七次；他的肌肉就复了原，如同婴儿的肌肉一样，完全洁净了。</p><p class=\"s\">15&nbsp;&nbsp;纳阿曼于是同他的全体随员，再回到天主的人那里，站在他面前说：「现在我确实知道：全世界只在以色列有天主。现在，请你收下你仆人的礼物罢！」</p><p class=\"s\">16&nbsp;&nbsp;厄里叟回答说：「我指着我所服事的永生上主起誓：我决不接受。」纳阿曼再三催促他接受，厄里叟只有拒绝。</p><p class=\"s\">17&nbsp;&nbsp;纳阿曼遂说：「你既不接受，至少请你让你的仆人装去两个骡子所能驮的土，因为你的仆人从此不再给别的神，只给上主奉献全燔祭和祭祀；</p><p class=\"s\">18&nbsp;&nbsp;但有一件事，愿上主宽赦你的仆人：就是当我的主上进入黎孟庙宇叩拜时，常是搀扶着我的手，这样我也得随他在黎孟庙宇参拜。当我在黎孟庙宇参拜时，愿上主在这件事上赦免你的仆人！」</p><p class=\"s\">19&nbsp;&nbsp;先知对他说：「你放心去罢！」纳阿曼离开先知，已走了一段路，</p><p class=\"t3\">革哈齐贪财受罚</p><p class=\"t3\">纳阿曼离开先知，已走了一段路。</p><p class=\"s\">20&nbsp;&nbsp;那时，天主的人厄里叟的仆人革哈齐心里想：「我的主人白白放过了这个阿兰人纳阿曼，没有接受他所赠送的礼物；我指着永生的上主起誓：我一定要去追上他，向他要点东西。」</p><p class=\"s\">21&nbsp;&nbsp;革哈齐遂去追赶纳阿曼。纳阿曼见他在后面追来，便下车迎接他说：「都好吗？」</p><p class=\"s\">22&nbsp;&nbsp;革哈齐回答说：「都好。我主人打发我来对你说：刚才有先知的两个青年弟子，从厄弗辣因山地来看我，请你给他们一『塔冷通』银子和两套礼服。」</p><p class=\"s\">23&nbsp;&nbsp;纳阿曼说：「好，就请拿两『塔冷通』罢！」他再三催促革哈齐，将两『塔冷通』银子，放在两个布袋里；还有两套礼服。将这些东西交给两个仆人，叫他们在革哈齐前面拿着。</p><p class=\"s\">24&nbsp;&nbsp;当革哈齐到了一座山岗上，便从他们手中接过来，藏在家里：然后辞别他们两人，让他们回去了。</p><p class=\"s\">25&nbsp;&nbsp;当革哈齐进去侍立在主人面前时，厄里叟问他说：「革哈齐，你从那里来！」他回答说：「你仆人那里也没有去。」</p><p class=\"s\">26&nbsp;&nbsp;先知对他说：「那人下车转来迎接你的时候，我的心岂没有跟你去吗？好罢！现在你既收下银子，自然也可以买衣服、橄榄园，葡萄园、牛、羊、仆、婢了。</p><p class=\"s\">27&nbsp;&nbsp;但是，纳阿曼的癞病也要附在你身上和你的后裔身上，直到永远。」革哈齐从厄里叟面前出来，就患了癞病，像雪那样白。</p>"}