{"title":"卷一 信仰的宣认 第一部分 第一章 天主为人是「可及」的","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;一、对天主的渴求<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;27.\t对天主的渴求已铭刻在人的心中，因为人是由天主及为天主而受造；而天主也不断地吸引人，只有在天主内，人才能找到他不断寻找的真理和幸福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人性尊严的最崇高之处，在於人被召叫与天主共融。自出世之初，人被邀与天主交谈。如果不是天主以圣爱造生并保存他，人便不存在。除非人自由地承认这圣爱，并将自己完全委身於天主，否则不算完全地依照真理而生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;28.\t人类在其历史中直到今日，曾以许多方式，透过他们的信仰和宗教行动(祈祷、祭献、敬礼、默想等等)，表达他们对天主的寻求。虽然有些表达方式是模糊的，但它们是如此普遍，以致人可以被称为宗教性的存有：天主由一个人造了全人类，使他们住在全地面上，给他们立定了年限，和他们所居处的疆界；如他们寻求天主，或者可藉摸索而找到祂；其实，祂离我们每人并不远，因为我们生活、行动、存在，都在祂内(宗17:26-28)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;29.\t然而这种「与天主不可或缺及密切的关系」，可以被人遗忘、轻视、甚至明确地拒绝。这些态度可能源自不同的因由：例如对世上邪恶的反抗、对宗教的无知或漠不关心、对世俗和财富的焦虑、信徒们的坏榜样、敌视宗教的思想潮流以及犯罪者的倾向──他们由於害怕便躲藏起来，不敢面对天主及逃避祂的召唤。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;30.\t「愿寻求上主的人，乐满心中」(咏105:3)。即使人能忘记或拒绝天主，而天主却不厌其烦地召唤每个人去寻找祂，好使人能生存及找到幸福。但此种寻求需要人全力运用他的理智、正直的意志，有「一颗诚恳的心」，而且也需要其他人的见证，以引导他寻求天主。主，祢是伟大的，是堪受赞美的；祢的美善是无限的，祢的智慧是莫测的。人要称赞的，就是祢。可是他是祢造化中渺小的一分子，到处带著他死亡的命运，带著他罪恶的痕迹，以及带著祢抗拒骄傲者的凭证。但不管怎样渺小，他还是要歌颂祢。是祢激励他在歌颂祢时取得快乐，因为我们是为了祢而受造，除非安息在祢内，我们的心将得不到安宁。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、认识天主的途径<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;31.\t人按天主的肖象而受造，又奉召去认识和爱慕天主，故凡寻求天主的人，就可发现若干「途径」去认识祂。人们也称这些途径为「天主存在的证据」，但这些证明并非自然科学所寻求的证明，而是「会集在一起而又令人信服」的论据。这些论据能使人达致认知天主存在的确实性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这些令人接近天主的「途径」，其起点就是受造之物：即物质世界和人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;32.\t世界：由世界的运行、演变、非必然性、秩序和美丽，可以认识天主是宇宙的起源和终向。圣保禄在谈及其他民族时，曾断言「认识天主为他们是很明显的事，原来天主已将自己显示给他们了。其实，自从天主创世以来，祂那看不见的美善，即祂永远的大能和祂为神的本性，都可凭祂所造的万物，辨认洞察出来」(罗1:19-20)。圣奥思定也说：「请你问问大地的美丽、海洋的美丽、以及到处散布稀薄空气的美丽；问问穹苍的美丽……问问所有这些事实。它们都会回答你说：不妨仔细看看我们，我们是多麽的美丽。它们的美丽有如一首赞美诗(confessio)。如今，这些受造物虽然如此美丽，却是可变的，除了那不变的至美(Pulcher)主宰外，还有谁造了它们呢」？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;33.\t人：藉著对真理和美善的开放，藉著伦理道德的意识，藉著自由和良心的声音以及藉著对无限和幸福的渴望，人正自问天主是否存在。在这些情况中，他觉察到自己属神的记号。「那存在於他内的永生的种子，是不可能贬为纯物质的」，人的灵魂除唯一的天主外，没有其他的根源。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;34.\t世界和人都证明他们并非自身的根源和终向，他们只分沾了那无始无终的「存在」。这样，透过这些不同的「途径」，人能认识一个事实的存在，它就是万有的根源和终向，即「大家所称的天主」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;35.\t人有能力去认识一个有位格的天主的存在，但为使人能与祂亲密交往，天主愿意把自己启示给他，并赐给他恩宠，好能在信仰中接受这启示。不过，天主存在的证据能准备人接受信仰，并协助他确认信仰而不违反人的理智。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、教会有关认识天主的训导<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;36.\t「我们的慈母圣教会支持及教导：人凭理智的自然之光能透过受造物确实认识天主──万物的起源和终结」。若无此种认知能力，人将不能接受天主的启示。人有此能力，因为人乃按「天主的肖象」而受造。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;37.\t但是，人在历史的处境中，单以理智之光去认识天主，将会遇到很多困难。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;简言之，虽然人单凭自己的能力和自然之光，能确实而肯定地认识一个有位格的天主，这天主以上智照顾和掌管宇宙，并将自然律铭刻在我们心中，然而理智本身在有效地运用这种天赋本能时，却遇到不少的困难。因为，凡有关天主的真理和涉及人与天主之间的关系，都绝对超越感官的领域，当这些真理要付诸实行及塑造生命时，便要求人自我奉献和弃绝自己。原来，人的心灵在寻求这些真理时，会受到感官和幻想的影响及原罪的不良倾向而遭遇困难。因此，人很容易在这些问题上，把他们不愿意认为是真实的事，便以为是假的，或至少认为是可疑的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;38.\t为此，人不但在超越他理解能力的事上，而且也在「本来并非不可理解的宗教和伦理的真理上，需要天主启示的光照，使众人在目前的人类情况下，能毫无困难地、以坚定的确实性并绝无错误地认识这些真理」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、如何谈论天主？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;39.\t在支持人类理智能够认识天主的同时，教会也表达了她能向众人及同众人谈论天主的信心。这个信心就是她与其他宗教、哲学和科学，以及非信徒和无神论者对话的基礎。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;40.\t由於我们对天主的认识有限，因此我们谈论天主的术语也很有限。我们只能从受造物，依照我们人性有限的认识和思维方式去谈论天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;41.\t所有受造物都与天主有某些相似之处，尤其是依照天主肖象和模样而造的人。因此，受造物的各样美善(如它们的真、善、美)，都反映著天主的无限美善。故此，我们能从受造物的美善中谈论天主，「因为，从受造物的伟大和美丽，人可以推想到这些东西的创造者」(智13:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;42.\t天主超越一切受造物。所以谈论天主时，我们的语言要不断地从一切限度、想像及缺陷中加以净化，免得混淆那「不可言喻、不可了解、不可目睹、不可捉摸的」天主。人类语言表达天主的奥迹，总是短了一截。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;43.\t这样去谈论天主，我们的语言当然是以人类的方式去表达，在确实描述天主本身的同时，却又不能表达祂无限的单纯。事实上，我们必须记得，「每当我们在造物主与受造物之间察觉到若干相同之处时，就必发现两者间有更大的不同之处」，而且「我们不能明白天主是甚麽，只能明白祂不是甚麽，及其他事物与祂的关系」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;44.\t由於本性和召叫，人是一个宗教性的存有。因为他来自天主及归向天主，除非他自由地履行他跟天主的关系，他将不能彻底地活出他的人性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;45.\t人受造是为生活於与天主的共融中，在祂内人才能找到自己的幸福：「当我整个地与祢契合时，我便没有痛苦和忧虑。当我的生命完全充满祢时，才是真实的生命」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;46.\t人聆听受造物的讯息和自己良心的声音，就能确实地知道天主的存在，祂是万物的起因和终向。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;47.\t教会教导我们：人类透过天主的工程，用理智的自然之光，能够确实地认识唯一真实的天主，我们的创造者和上主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;48.\t从受造物的各样完美，即天主无限完美的模样，我们确实可以谈论天主，纵然我们有限的语言无法完全表达祂的奥迹。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;49.\t「受造物如果没有造物主，势必消失」。正因如此，信徒们感受到在基督之爱的催迫下，把生活的天主之光，带给那些不认识或拒绝祂的人。"}