{"title":"卷二 基督奥迹的庆典 第一部分 第一章 教会时期的逾越奥迹","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;礼仪——天主圣三的工程<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、礼仪的根源和终向——天父<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1077.\t「愿我们的主耶稣基督的天主和父受赞美！他在天上，在基督内，以各种属神的祝福，降福了我们，因为他於创世以前，在基督内已简选了我们，为使我们在他面前，成为圣洁无瑕的；又由於爱，按照自己旨意的决定，预定了我们藉着耶稣基督获得义子的名分，而归於他，为颂扬他恩宠的光荣，这恩宠是他在自己的爱子内赐予我们的」(弗1:3-6)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1078.\t降福(blessing)一词，用於天主时，是指天主赋予生命的行动，而天父就是生命的根源，他的降福既是言语也是恩赐(bene-dictio,eu-logia,说好话)；用於人类时，是表示人在感恩中向其造物主的钦崇和交付，称为「颂扬」或「赞颂」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1079.\t从时间的开始至终结，天主的整个工程都是降福。受默感的作者，藉颂扬世界初创的礼仪诗歌，以至天上耶路撒冷的赞美诗，宣布救恩的计划是天主一个极丰厚的降福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1080.\t自起初，天主就降福所有生物，尤其是男人和女人。虽然人的罪使大地受到「诅咒」，但天主与诺厄和所有生物所订的盟约，却恢复这个令大地充满生机的降福。人类的历史原先迈向死亡，然而，自亚巴郎开始，天主的降福却贯穿人类的历史，为使人类再回到生命及其根源：由於亚巴郎——「信者之父」藉信德承受了降福，救恩的历史就开始了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1081.\t天主的降福透过一些惊人的救恩事件显露出来：依撒格的诞生；离开埃及(逾越和出谷)；恩许赐予福地；选立达味；天主临在圣殿里；充军的净化以及「卑微的遗民」的回归。法律书、先知书和圣咏交织出选民的礼仪，以纪念天主的降福，同时透过赞颂和感恩，回应天主的降福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1082.\t在教会的礼仪中，天主的降福圆满地显示出来并通传给人：天父受到称颂和钦崇，因为他是创造和救恩的一切祝福的根源和终向；他藉着那为我们降生、死亡和复活的圣言，使我们洋溢他所赐的福泽；并藉他(基督)在我们心中倾注那满载一切恩赐的恩赐：圣神。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1083.\t因此，我们了解基督徒礼仪的双重幅度，就是天父无条件赐给我们「属神的福泽」，和我们对他作出信德和爱的回应。一方面，教会为了天父「那不可言喻的恩赐」(格後9:15)，联合她的主，在「圣神的推动下」(路10:21)，以钦崇、赞美和感恩来颂谢天父。另一方面，在天主的计划圆满地完成之前，教会将不断向天父呈上「他恩赐的献礼」，恳求他派遣圣神降临到这些礼品上，降临於教会、信徒以及全世界，使天主赐与的这些恩惠，藉着结合於司祭基督的死亡和复活，并藉着圣神的德能，结出生命的果实，以「颂扬他(天父)恩宠的光荣」(弗1:6)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、礼仪中的基督工程<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;受光荣的基督……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1084.\t基督「坐在圣父的右边」，把圣神倾注在他的身体——教会之内。於是，基督透过自己建立的圣事，通传他的恩宠。圣事是人可以感觉到的标记(言语和行动)，是我们现实人性所能触及的。圣事凭基督的行动和圣神的德能，有效地实现其标记所表达的恩宠。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1085.\t基督在教会的礼仪里主要是表明和实现他的逾越奥迹。耶稣在世的时候，藉着他的教导和行动，宣讲和预告他的逾越奥迹。当他的时辰一到，他经历了一件在历史中永存不朽、独一无二的事件：他「一次而永远地」(罗6:10;希7:27;9:12)死亡、被埋葬、从死者中复活、升天，并坐在天父的右边。这是千真万确的事件，在我们的历史中发生了，至今仍是那样无与伦比的：其他所有的历史事件，一经发生，随即消逝，淹没在过去的岁月里。但是，基督的逾越奥迹不会停留在过去的历史中，因为他已藉着自己的死亡摧毁了死亡，於是，基督本身的一切——他为全人类所做和所受的苦——都分享了天主的永恒，超越万世，临现人间。十字架和复活的事件长存不朽，并吸引众人归向生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;……从宗徒的教会起……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1086.\t「犹如基督为父所派遣，同样他又派遣了宗徒们，使他们充满圣神，不仅要他们向一切受造物宣讲福音，宣布天主圣子以其死亡与复活，从撒旦权下，并从死亡中，把我们解救出来，移置在天父的国内；并且要他们以全部礼仪生活的核心——祭献与圣事，来实现他们所宣讲的救世工程」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1087.\t因此，复活的基督赐给宗徒们圣神，把他的圣化权能赋予他们：他们成为基督的圣事标记。藉同一圣神的德能，他们把这权能授予他们的继承人。这「宗徒继承」建构教会的整个礼仪生活；宗徒继承本身是圣事性的，通过圣秩圣事得以传递。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;……临在世上的礼仪中……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1088.\t「为完成此大业」——分施或通传他的救恩工程，「基督常与他的教会同在，尤其临在於礼仪行动中。如此，他临在弥撒圣祭中，临在司祭身上，『他曾在十字架上永远地奉献了自己，而今他仍藉着司祭的职务亲作奉献』；而他在感恩祭饼酒形下的临在，更达至极点。他又以其德能临在圣事内，因而无论是谁付洗，实为基督亲自付洗。他临在自己的言语中，因而在教会内恭读圣经，实为基督亲自发言。最後，教会祈祷及歌颂时，他也临在其间，正如他所许诺的：『哪里有两个或三个人，因我的名字聚在一起，我就在他们中间』(玛18:20)」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1089.\t「基督为完成光荣天主和圣化人类的伟大工程，无时不与教会结合，因为教会是基督至爱的净配，呼唤他为自己的主，并通过他向永生之父呈奉敬礼」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;……参与天上的礼仪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1090.\t「在人间的礼仪中，我们预尝并参与那在天上圣城耶路撒冷所举行的礼仪，我们以朝圣者的身分向那里迈进，那里有基督坐於天主的右边，作为圣所及真会幕的臣仆；我们偕同天朝全体军旅，向上主欢唱光荣的赞歌；我们尊敬并纪念所有圣人，希望加入他们的行列；我们也期待我们的救主耶稣基督——我们的生命出现，那时，我们将同他一起出现在光荣之中」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、礼仪中的圣神和教会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1091.\t在礼仪中，圣神是天主子民信德的导师，「天主的杰作」——新约圣事——的工匠。圣神在教会中的愿望和行动，就是使我们活出复活基督的生命。圣神激励我们作出信德的回应，当他在我们身上遇到这信德的回应时，便会实现一种真实的天人合作。藉此，礼仪成为圣神和教会的共同行动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1092.\t圣神在透过圣事分施基督奥迹时，犹如在救恩史的其他时期一样，以同样的方式行动：他准备教会与主相遇；他使会众以信德纪念基督，并把基督彰显给他们；他以其转化的德能，使基督的奥迹临在并实现；最後，共融的圣神把教会与基督的生命和使命结合为一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神准备教会接纳基督<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1093.\t圣神在圣事的救恩计划中完成旧约的预象。既然「在以色列民族的历史和旧约中，已经奇妙地妥善准备了」基督的教会那麽，教会的礼仪保存了旧约中的一些敬礼的要素，作为其完整和不可取代的部分：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——主要是宣读旧约；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——以圣咏祈祷；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——特别是纪念一些救恩事件及预象，这些事件和预象已在基督奥迹中得以圆满实现(许诺与盟约、出谷与逾越、王国与圣殿、充军与还乡)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1094.\t有关主的逾越教理讲授是依据这个新旧约的彼此协调而建构的，其後的宗徒和教父也依据此讲授教理。这教理讲授揭露了一直隐藏在旧约文字之下的基督奥迹。它被称为预象法(typological)的教理讲授，因为它以预象(figures,types)作出发点，显示基督的「新」。这些预象以第一个盟约的事实、言语和象徵，宣告了基督。在真理之神指导下，以基督为起点，回头再读旧约，这些预象的真貌就得到揭晓。正如洪水和诺厄方舟预示藉圣洗带来的救恩，云柱、过红海亦然；击石出水是预示基督的属神恩赐5；同样，在旷野降下的玛纳则预示圣体圣事——「天上来的真正食粮」(若6:32)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1095.\t因此，教会「今日」在她的礼仪中，尤其在将临期、四旬期以及最隆重的逾越节之夜，重读和重活这些救恩史中的伟大事迹。但这要求教理讲授帮助信友开放自己，好能「心领神会」救恩计划，按照教会礼仪所展示的并要我们把它活出来的那样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1096.\t犹太礼仪与基督徒礼仪。如果我们对犹太人至今仍宣认和实践的信仰和宗教生活，有较深刻的认识，当有助於更深入了解基督徒礼仪的某些层面。对犹太人和基督徒来说，圣经是礼仪中不可或缺的部分：宣读天主的圣言，回应圣言，赞颂祈祷和为生者死者代祷，恳求天主的怜悯。圣道礼仪专有的结构，乃源自犹太人的祈祷。时辰颂祷礼以及其他礼仪祷词和经文，都与犹太人的祈祷文有相似之处，甚至最受我们敬重的祈祷文，包括「我们的天父」(主祷文)，也是如此。同样，感恩经也受到犹太传统模式启发。犹太礼仪和基督徒礼仪的相互关系，以及内容上的差异，尤见於礼仪年中的大庆节，如逾越节。基督徒和犹太人都庆祝逾越节：犹太人所庆祝的，是历史上的逾越节，这为他们来说，仍要朝向未来迈进的；为基督徒来说，这逾越节已在基督的死亡和复活中完成了，但仍在不断期待着它最终的圆满。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1097.\t在新约的礼仪中，所有的礼仪行动，尤其是感恩祭和圣事庆典，都是基督与教会的相遇。举行礼仪庆典的会众在「圣神的共融」中得以团结合一，因为圣神把天主的子女团聚在独一无二的基督奥体内。礼仪超越人类亲属、种族、文化以及社会的关系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1098.\t会众应当准备自己与主相遇，成为「准备妥善的子民」。这种心灵上的准备，是圣神与会众，尤其与主礼者之间的共同行动。圣神的恩宠是要振兴人的信德、心灵的皈依，以及对天父旨意的顺从。这些准备都是先决条件，为能接受礼仪庆典本身所带来的其他恩宠，以及礼仪庆典所预定以後产生之新「生命」的效果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神使会众纪念基督的奥迹<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1099.\t圣神和教会在礼仪中共同行动，以显示基督和他的救恩工程。礼仪是救恩奥迹的纪念，主要在感恩祭中，并以类似的方式存在於其他圣事中。圣神是教会活泼生动的「记忆力」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1100.\t天主圣言。圣神赋以所宣布的圣言生命，首先是使参与礼仪的会众，「纪念」救恩事件的意义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在举行礼仪时，圣经是极其重要的。因为所宣读并藉讲道所解释的经文，以及诵唱的圣咏，都是从圣经而来；经文、祈祷和礼仪诗歌，也是由圣经所启发和潜移默化而来；还有动作与象徵，都是从圣经中取得意义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1101.\t圣神依照宣读者和聆听者的心灵准备，恩赐他们心领神会天主圣言。圣神透过那些构成礼仪庆典的言语、行动和象徵，使信友和主礼者与基督——天父的圣言和肖象——建立活生生的关系，为使他们能把在庆典中所聆听、默观和所做的一切，在自己的生活里实践。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1102.\t「救世的圣言，滋养基督徒心中的信德；信德，使基督徒团体诞生并成长」。宣读天主圣言并不止於教导，它邀请人作出信德的回应，就是首肯与献身，好能进入天主与他子民的盟约。再者，圣神赋予团体信德的恩宠，并使之坚强和成长。参与礼仪的会众，首先是在信德中的共融。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1103.\t纪念(Anamnesis)。礼仪庆典常常涉及天主在历史中救恩性的干预。「这启示的计划，藉彼此内在紧密联系的行动和言语形成……。言语则宣布工程，并阐明其中所含的奥迹」。在举行圣道礼仪时，圣神使会众「想起」基督为我们所做的一切。按照礼仪行动的本质以及各教会的礼仪传统，每次举行礼仪庆典都会透过长短不同的「纪念祷词」(Anamnesis)，来「纪念」天主的奇妙化工。圣神就这样唤醒教会的记忆，从而激发感恩和赞颂(「光荣颂」Doxology)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神实现基督奥迹<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1104.\t基督徒礼仪不但纪念所有拯救我们的事件，并且把它们实现和临现於此时此地。我们庆祝基督的逾越奥迹，不是重复这奥迹，重复的是庆典。圣神倾注在每个庆典中，实现这独一无二的奥迹。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1105.\t呼求圣神祷词(Epiclesis)：司铎藉此祷词呼求圣父派遣圣化者圣神，使奉献的礼品成为基督的体血，并使领受基督体血的信徒，自身也成为献给天主的活祭品。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1106.\t「呼求圣神祷词」连同「纪念祷词」，是每次举行圣事庆典，尤其是感恩祭的中心：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你会问：面饼如何成为基督的身体，而酒又如何成为基督的宝血呢？那麽，我对你说：是圣神介入并完成这事件，这是超越一切言语和思想的。……你只要明白这是圣神的工程就够了，正如主曾藉圣神，经由他并在他内，从童贞圣母那里，取得了肉躯一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1107.\t在礼仪中，圣神转化的德能促进天国的来临和救恩奥迹的圆满完成。在等待及希望之中，圣神使我们确实预尝到天主圣三的圆满共融。天父应允教会呼求圣神的祈祷而派遣圣神；圣神把生命赋予所有接纳他的人，并从现在起，为他们立下获得嗣业的「保证」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的共融<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1108.\t圣神在所有礼仪行动中的使命，就是使团体与基督合而为一，以形成他的身体。圣神好比天父的葡萄树的汁液，使枝条结出果实。圣神与教会之间的密切合作，在礼仪中确实地实现。他——共融之神——圆满无缺地居住在教会之内。因此，教会是与天主共融的伟大圣事，把分散各地的天主子女重新团聚一起。圣神在礼仪中所结出的果实，就是与天主圣三的共融，和信友之间的弟兄共融，二者密不可分。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1109.\t「呼求圣神祷词」，也是祈求天主使会众与基督奥迹的共融达到圆满的效果。「主耶稣基督的恩宠，和天主的慈爱，以及圣神的共融」(格後13:13)应常常存留在我们当中，并且在感恩祭以外结果实。因此，教会祈求圣父派遣圣神，使信徒藉着灵性上的转化，肖似基督，藉着促进教会的合一，并透过见证及爱德服务分担教会的使命，如此以生活作为献给天主的活祭品。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1110.\t在教会的礼仪中，天主圣父受到赞颂和钦崇，因为他是一切创造和救恩祝福的根源。他在爱子内降福我们，赐给我们圣神，好使我们成为他的义子。基督在礼仪中的行动是圣事性的，因为他救恩的奥迹藉着圣神的德能，临现在礼仪中；又因为他的身体，亦即教会，如同圣事(标记和工具)一样，圣神在她内分施救恩的奥迹；且因为旅途中的教会通过其礼仪行动，已在此世以预尝的方式参与天上的礼仪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1111.\t圣神在教会礼仪中的使命，就是准备会众与基督相遇；使会众以信德纪念基督，并把基督彰显给他们；使基督的救世工程，藉着转化的德能临在和实现；并使此共融之恩，在教会内结出美果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会圣事中的逾越奥迹<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1113.\t教会的整个礼仪生活以感恩祭和圣事为核心。在教会内有七件圣事：圣洗、坚振(或傅油)、感恩(圣体)、忏悔、病人傅油、圣秩及婚姻。本节将从信理的角度说明教会七件圣事的共同点。至於有关举行圣事庆典的共同要素，将在下一章说明。每件圣事的独特之处，则在第二部分阐明。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、基督的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1114.\t我们「依从圣经的训导，宗徒的传统以及……教父们一致的想法」，宣认「新约的圣事，皆是我们的主耶稣基督建立的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1115.\t不论是耶稣在世的隐居生活或公开传教，他的所言所行都具有救援的力量，因为它们已提前了他逾越奥迹的力量。这些言行宣告并准备，他在完成一切时所要赐给教会的救援。基督生平的每个奥迹，皆构成基督现在藉着他教会的仆人，在圣事中所分施的一切的基础，因为「在我们救主身上有形可见的一切，都已通传到他的奥迹中」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1116.\t是从基督一直活着及赋予生命的身体上「涌流出来的力量」，也是圣神在基督奥体——教会——内的行动；圣事确是天主在新而永久的盟约中的「杰作」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、教会的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1117.\t圣神引导教会「进入一切真理」(若16:13)，因而教会作为天主奥迹的忠信管家，渐渐认出这个从基督所接受的宝藏，并确知如何「分施」，此宝藏就如教会准确地认出圣经的正典和信理一样。如此，教会经过不同世代，在她众多的礼仪庆典中，辨认出七个礼仪行动，按专有的神学名词来说，它们就是主所建立的圣事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1118.\t圣事是「教会的」，有双重意义：圣事是「凭教会」和「为教会」而存在的。圣事「凭教会」而存在，是因为教会本身是基督行动的圣事，亦即基督藉着派遣圣神在教会内行动。圣事「为教会」而存在，是因为它们是「构成教会的圣事」；又因为圣事，尤其感恩(圣体)圣事，把与天主共融的奥迹，就是把本身是「爱」、也是「三位一体」之天主的共融奥迹，显示并通传给人类。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1119.\t由於教会联同元首基督形成「一个独一无二的奥妙位格」因此教会是作为一个「有机组织的司祭团体」在圣事中行动：通过圣洗和坚振，信友成为司祭的子民，有资格举行礼仪；另一方面，「有些信友经由圣秩圣事的祝圣，因基督的名义，以天主的圣言和恩宠，牧养教会」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1120.\t晋秩职务(ordainedministry)，或称「公务司祭职」，是为圣洗的司祭职服务。公务司祭职保证在圣事中，是基督亲自藉着圣神，为教会而行动。天父将救世的使命交托给他降生成人的圣子，再由圣子将之交托给宗徒们，宗徒们又交托给其继承人；他们领受耶稣的圣神，为了因他的名义和身分而行动。因此，圣职人员是圣事性的连系，使礼仪行动与宗徒们的言行连接起来，并通过宗徒与基督的言行连接起来：基督是圣事的根源和基础。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1121.\t圣洗、坚振和圣秩三件圣事，除了赋予圣事恩宠外，还赋予圣事的神印或「印号」，信友藉此分受基督的司祭职，并按照不同的身分与任务，成为教会的一分子。这令人肖似基督和教会的印号，由圣神所实现，是永不会磨灭的；这印号时常存留在信友内，成为他们领受恩宠的积极准备；它又是天主照顾的许诺和保证，且是钦崇天主和服务教会的召叫。为此，这三件圣事是不可重复领受的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、信德的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1122.\t基督派遣了他的宗徒，是要他们「因他的名，向万邦宣讲悔改，以得罪之赦」(路24:47)。「你们要去使万民成为门徒，因父及子及圣神之名给他们授洗」(玛28:19)。付洗的使命及行圣事的使命，已蕴含在宣讲福音的使命中，因为圣事须先以天主圣言和信德作准备；而信德就是对天主圣言的顺服：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的子民，首先是藉生活的天主的圣言集合起来……，宣讲圣言，为施行圣事是不可缺少的，因为圣事是信德的圣事，而信德是由圣言产生并滋养的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1123.\t圣事的目的是为圣化人类、建设基督的身体，最後也是为向天主呈奉敬礼；但圣事也是记号，有训导的效用。圣事不仅预设已有信德，而且藉言语、物品来滋养、加强并表达信德，所以称为信德的圣事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1124.\t教会的信德先於信友的信德；信友是应邀来加入教会的。当教会举行圣事庆典时，就是宣认受自宗徒的信仰。因此有一句古老的格言说：「祈祷律就是信仰律」(lexorandi,lexcredendi)，或依照第五世纪普洛斯柏．阿基桂丹的说法：「祈祷律制定信仰律」(legemcredendilexstatuatsupplicandi)；祈祷之律就是信仰之律，教会怎样祈祷就怎样相信。所以，礼仪是神圣的和活生生的圣传之构成因素。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1125.\t为此，任何圣事的仪式不可由施行人(minister)或团体按自己的喜好而改变或操纵；甚至教会的最高权力亦不得任意更改礼仪；只有在服从信仰并虔敬地尊重礼仪奥迹的情况中，始可作某些改变。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1126.\t此外，既然圣事表达和发展教会内信仰的共融，那麽，祈祷律(lexorandi)就是为寻求恢复基督徒合一而作交谈的一个必要准则。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、救恩的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1127.\t在信德中相称地举行的圣事庆典，赋予圣事所表徵的恩宠圣事是有效的，因为基督在圣事中亲自行动：是他在付洗，是他在圣事中行动，通传圣事所表徵的恩宠。天父常聆听他圣子的教会的祈祷，教会在每件圣事的呼求圣神祷词中，表达她对圣神德能的信德。就如火会使接触到的一切化为火焰，圣神也使顺服於他德能之下的一切，转化为天主的生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1128.\t这就是教会所肯定的意义：圣事因其本身而见效，事效性(exopereoperato:依字面解释，指由於行动已完成的事实)，就是说，基於基督一次而永远完成的救援工程而产生效果。由此可知，圣事「并非由於施行人或领受人的义德，而是由於天主的德能所实现」。当一件圣事庆典是按照教会的意向而举行时，基督和他圣神的德能在圣事中、透过圣事而行动，无需依靠施行人的个人圣德。可是，圣事的效果仍要视乎领受圣事者的准备情况。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1129.\t对信者来说，教会明确地指出，新约的圣事为救恩是必需的。「圣事的恩宠」是由基督赋予的圣神的恩宠，且每件圣事有其专有恩宠。圣神治愈和转化领受圣事者，使他们肖似天主子。圣事生活的果实，就是那使人成为嗣子的圣神，把信友与唯一圣子、救主活泼地结合为一，并使他们分享天主的生命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、永生的圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1130.\t教会庆祝主的奥迹，直到「主再来」和「天主成为万物中之万有」的时日(格前11:26;15:28)。自宗徒时代起，礼仪就以圣神在教会内的叹息说：「主，请快来！」(Maranatha!格前16:22)而迈向其终结。因此，圣事分享了耶稣的意愿：「我渴望而又渴望，同你们吃逾越节晚餐，……非等到它在天主的国里成全了，我绝不再吃」(路22:15-16)。在基督的圣事中，教会已领受了她嗣业的保证，已经在分享永远的生命，尽管仍在「期待所希望的幸福，和我们伟大的天主及救主耶稣基督光荣的显现」(铎2:13)。「圣神和『新娘』都说：『主耶稣!来罢……来罢。』」(默22:17,20)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣多玛斯将圣事标记的不同幅度综合如下：「圣事是纪念性的标记，纪念过往，亦即基督的苦难；是指示性的标记，指出基督苦难在我们身上产生的效果，就是恩宠；是预示性的标记，因为它预先宣告即将来临的荣耀」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1131.\t圣事是产生恩宠的有效标记，由基督建立并交托给教会。透过圣事，天主的生命分施在我们身上。举行圣事时之有形仪式，象徵并实现每件圣事专有的恩宠。圣事会在那些准备妥当的领受者身上，产生效果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1132.\t教会作为一个司祭团体，举行圣事庆典；这团体是由圣洗的司祭职及圣职人员的司祭职共同组成。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1133.\t圣神以天主圣言和信德为圣事庆典作准备，这信德使人妥善地准备心灵领受天主圣言。为此，圣事强化并表达信仰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1134.\t圣事生活的效果既是个人的，又是教会的。为个人的效果，是使每位信友在基督耶稣内为天主而生活；为教会的效果，则是在爱德上和在见证使命上的成长。"}