{"title":"卷二 基督奥迹的庆典 第二部分 第三章 为共融服务的圣事","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;圣洗、坚振和感恩(圣体)圣事是基督徒入门圣事。它们是所有基督门徒共同圣召的基础；他们被召成圣，并实践向世界传福音的使命。这三件圣事赋予人必要的圣宠，使人在迈向天乡的旅途生活中，能依照圣神的指引而生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有两件圣事——圣秩和婚姻——是为其他人的得救而设立的。虽然它们同样地有助於其个人的得救，但也是通过其为他人服务而达成的。这两件圣事赋予领受人在教会内一项特殊使命，并用来建立天主的子民。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;透过这两件圣事，那些已经在圣洗和坚振圣事中蒙受祝圣，而享有全体信友所共有的普通司祭职的人，能够接受特殊的祝圣。那些接受圣秩圣事者蒙受祝圣而成为牧者，因基督之名，「以天主的圣言和恩宠牧养教会」。另一方面，「基督徒夫妇，为善尽他们身分的职责，藉特殊的圣事而增强力量，一如已蒙受祝圣一样」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第六条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣秩圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣秩(ordo)是圣事，藉此圣事，基督所托付给宗徒的使命，得以在教会中继续执行，直到世代的终结。故此，它是宗徒职务的圣事。它包括主教职、司铎职、执事职三个等级。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[有关基督对宗徒职务的创立和使命，见上文(874……等号)。这里只论及此项职务如何透过圣事的途径而传递]。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、为何称这圣事为圣秩圣事?<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在古代罗马，拉丁文Ordo是指一些确立的的公务团体，特别是管理团体(governingbody)。Ordinatio则指被纳入一个这类的团体(Ordo)。在教会也有一些确立的团体，圣传依据圣经从古以来就称之为taxeis(希腊文)，拉丁文是ordines(圣秩)。於是，礼仪中说到ordoepiscoporum(主教圣秩)，ordopresbyterorum(原意是「长老圣秩」，中文一般称「司铎圣秩」)，ordodiaconorum(执事圣秩)。其他的团体也用ordo这个名词，诸如：慕道者、贞女们、夫妇、寡妇等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;加入教会中一个这样的「团体」，是经由一项称为ordinatio(入团礼)的仪式来达成；这是一项宗教和礼仪行动，是一种祝圣，或祝福，或一件「圣事」。今日，ordinatio一词则专用在使一个人加入主教行列、司铎行列或执事行列的圣事行动上，并且此圣事行动超越纯粹由团体所作的选立、指派、授权或任命；因为这圣事行动赋予圣神的恩赐，使领受者能行使「神权」(sacrapotestas)；这神权只能透过教会来自基督自己。这授秩礼(ordinatio)又称为祝圣礼(consecratio)，因为这是基督本人为了他的教会，将领圣秩者从众人中选拔出来，授予他神权。主教的覆手联同祝圣祷词，就是构成此祝圣礼的可见标记。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、救恩史中的圣秩圣事<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约的司祭职<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主将选民立为「一个司祭的国家，一个圣洁的国民」(出19:6)。在以色列子民当中，天主由十二个支派中选出了一支，就是肋未支派，把他们选拔出来，专作礼仪服务，而天主本身就是他们的产业。当时有专用仪式来祝圣旧约最初的司祭，司祭的「设立是为人行关於天主的事，为奉献供物和牺牲，以赎罪过」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这司祭职的设立是为宣讲天主圣言，并藉奉献牺牲和祈祷，与天主重建共融的关系。可是，这司祭职却不能带来救恩，需要不断地重复献祭，也不能获得决定性的圣化。这决定性的圣化只有藉基督的祭献才可以实现。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但是，教会的礼仪将亚郎的司祭职和肋未支派的服务，一如七十个「长老」的建立，都视为新约晋秩职务的预象。因此在拉丁礼中，教会在授予主教圣秩的祝圣经文中祈祷说：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主，我们的主耶稣基督之父……曾以恩宠的言语，订定了教会规范；从起初就预定使亚巴郎的後裔，成为神圣的子民，设立了君王和司祭，使他们常服务於的圣所……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在司铎圣秩授予礼中，教会祈求：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主、圣父……远在旧约时代，就以神妙的圣礼，创立了多种职务。委派梅瑟和亚郎，管理及圣化的子民，又简选一些人，赐予他们职位和名分，与梅瑟和亚郎联合，以协助他们的工作。为此，在旷野里，将梅瑟的神能赋予七十位贤士，使他们充作他的助手，让他更容易管理的子民。同样，将亚郎的职权，完整地交给他的子孙，按照司祭的律例，供职於会幕，履行献祭的职务；而这会幕的祭献，正是未来美好事物的预象。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在授予执事圣秩的祝圣经文中，教会宣认：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;全能的天主……建立教会作为基督的身体，且使这身体的肢体享有天上不同之神恩，各司其职，又因圣神而奇妙的结合成一体，成为新的圣殿，不断成长与扩大。建立了三个圣秩职分，使圣职人员为的圣名而服务。犹如当初曾拣选肋未的子孙，在的圣殿中供职……。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的唯一司祭职<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约司祭职的所有预象都在耶稣基督身上找到了圆满的实现，他是「天人之间唯一的中保」(弟前2:5)。基督徒圣传视「至高天主的司祭」默基瑟德(创14:18)为基督司祭职的一个预象。他是唯一「按照默基瑟德品位的大司祭」(希5:10;6:20)，他是「圣洁、无罪、毫无瑕疵的」(希7:26)。他「只藉一次奉献……就永远使那些被圣化的人得以成全」(希10:14)，也就是藉他在十字架上的唯一祭献。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督赎罪的祭献是唯一的，是一次而永远完成的，却在教会的感恩祭中临现。基督的唯一司祭职也是一样：此司祭职藉着公务司祭职而临现，基督司祭职的唯一性并不因此而削减：「而且只有基督自己才是真正的司祭，其他的都只是他的仆人」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;参与基督唯一司祭职的两种方式<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;大司祭和唯一中保——基督——使教会「成为一个司祭的国度，事奉他的天主和父」(默1:6)。整个信友团体，就其本身而言，是司祭性的。信友实行他们由圣洗圣事接受的司祭职，每个人依照自己的圣召，参与基督作为司祭、先知和君王的使命。他们是藉圣洗和坚振而「被祝圣为……神圣的司祭」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主教及司铎的公务或圣统司祭职，与所有信友的普通司祭职，虽然「两者各按其自己的方式都分享基督唯一的司祭职」却有实质上的分别，但「彼此有连带关系」。这从何说起？信友们的普通司祭职实行於发展圣洗的恩宠——亦即信、望、爱三德的生活，顺应圣神的生活。公务司祭职是为普通司祭职服务的，致力於发展所有基督徒圣洗的恩宠。公务司祭职是基督用来不停地建立并领导教会的方法之一。因此，公务司祭职是透过它专有的圣事——圣秩圣事——而授予的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以基督元首的身分<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣职人员为教会服务时，是基督自己临现於他的教会，作为他奥体的头、他羊群的牧者、赎罪祭的大司祭、真理的导师。这正是教会所要表达的：因圣秩圣事的效力，司祭「以基督元首的身分」而行动：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣职人员真正担任同一耶稣基督司祭的职务。如果圣职人员基於他所领受司祭职的祝圣，而确实肖似大司祭，那麽他就享有以基督自己的权能而行动的权力，因为他代表基督(virtuteacpersonaipsiusChristi)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督是一切司祭职的泉源：旧约的司祭只是基督的预象，而新约的司祭却是以基督的身分而行动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;藉晋秩职务，特别是司铎职和主教职，基督作为教会元首的临在，就会在信友团体中成为有形可见的。按照圣依纳爵．安提约基的美妙说法：主教是「父之典型」(typostouPatros)，他好像是天主圣父活的肖象。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督在其圣职人员身上的这种临在，不应被认为好似这人已被保护，而免除任何人性软弱，支配欲、错谬，甚至罪恶的危害。圣神的力量并不以同样方式保证圣职人员的一切行为。可是，在施行圣事时，圣神却赋予这种保证，为的是即使圣职人员虽有罪亦不能阻止恩宠的效果；圣职人员有许多其他行为仍存留着人性的痕迹，这些行为不常是忠於福音的标记，也因此会损害教会宗徒事业的效果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这司祭职是公务性的。「这项由主交托给他子民的牧者们的职务是一项道地的服务」。这服务完全与基督和人群有关；它完全从属於基督及他唯一的司祭职，它的建立是为了人群和教会团体的益处。圣秩圣事赋予一种「神权」，这权力就是基督的权力。为此，这权力的行使，应依照基督的榜样来衡量，他为了爱而成为最卑微的和众人的仆役。「主曾经清楚地说过，照顾他的羊群就是爱他的证明」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「以整个教会的名义」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公务司祭职不仅具有在信友团体前代表基督——教会元首——的职责，而且当他把教会的祈祷呈献给天主时，尤其奉献感恩祭时，他也是以整个教会的名义而行动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「以整个教会的名义」，这并不表示司祭们是团体所指派的代表。教会的祈祷和奉献是不可与其元首基督的祈祷和奉献分离的。这常是基督在教会内并藉着教会所行的崇拜；是整个教会，即基督的奥体，「藉着基督、偕同基督、在基督内」，在圣神的团结中，向天父呈上祈祷并奉献自己。整个身体——头和肢体(caputetmembra)——在祈祷和奉献自己，正因为如此，那些在奥体内，特别作他仆人的，不但称为基督的仆人，亦称为教会的仆人。这是由於公务司祭职代表基督，故此亦能代表教会。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、圣秩圣事的三个等级<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「由天主所设立的教会职务是分等级去执行的，这些执行人员从古以来就被称为主教、司铎和执事」。教会在礼仪中、在其训导以及其恒常的实践中所表达的天主教教义，承认在公务上分享基督司祭职的，共有两个等级，就是：主教职和司铎职。而执事职则是为辅助及服务他们的。为此，「司祭」(sacerdos)一词实在的用法是指主教和司铎，而非执事。不过，天主教教义教导，两个分享司祭职的等级(主教和司铎)和服务的等级(执事)，三者都是透过称为「授予圣秩」的圣事行动，亦即透过圣秩圣事而授予的：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有的人须尊敬执事就如对耶稣一样，尊敬主教如对天父的肖象，尊敬司铎就如对天主的议会和宗徒团一样，因为没有他们就没有教会可言。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主教圣秩授予礼——圣秩圣事的圆满<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「据圣传证明，从教会初期就一直通行的不同职务中，首要的就是那些被立为主教职位的，因为他们从开始就绵延不绝地由宗徒一脉相传下来，且被视为宗徒继承的传递者」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为完成他们的崇高使命，「宗徒们在圣神降临时因基督而满渥特殊倾注的圣神，他们又以覆手礼，把圣神的恩宠传授给他们的合作者，这圣神的恩赐藉主教的祝圣礼，一直流传到今天」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;梵二大公会议训导说：「在主教祝圣礼中授予圣秩圣事的圆满，这在教会的礼仪传统中，并按教父的说法，称为至高的司祭职，神圣职务的全部(summa)」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「祝圣主教时，连同圣化的职务，也授予训导和管理的职务……。事实上……覆手礼和祝圣经文赋予圣神的恩宠，并留下神印，致使主教们卓越地、有形可见地代表基督自己，作为导师、牧人和大司祭，并以基督的身分行事(inEiuspersonaagant)」。「所以，主教们因所领受的圣神，成为信仰的真正导师、大司祭及牧人」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「一个人基於主教的祝圣礼，并藉与主教团的首领及其他团员的圣统共融，成为主教团的一分子」。主教圣秩的集体本质(collegialnature)和特性，尤其在教会古代的习惯中表现出来，即在祝圣一位新主教时，请来多位主教参与祝圣。今日，为合法地祝圣一位主教，需要罗马主教的特殊参与，因为他是所有个别教会在唯一教会内共融之最高、有形可见的联系，同时，他又是它们自由的保证。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每位主教，身为基督的代表(vicar)，对於那托付给他的个别教会，负有牧者的职责，但他同时与所有主教弟兄集体地负有关怀所有其他教会的责任：「虽然每位主教只是托付给他照顾的那一部分羊群本有的牧者，但按天主所制订的，他既身为宗徒的合法继承人，就与其他主教共负教会的宗徒使命」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;前述的一切，正说明为何主教所主持的感恩祭具有特殊的意义，它表达团结一起围绕祭台的教会，由代表基督——善牧和教会元首——的主教所主持。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;司铎——主教们的合作者——圣秩授予礼<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督是圣父所祝圣和派遣来到世上的，他藉宗徒们并使他们的继承人——主教们——分享他的祝圣和使命。主教们又把自己的职务，合法地按不同的等级，委托给教会不同的成员」。「主教们的职务以从属的等级交给司铎们：他们被纳入司铎圣秩中，成为主教圣秩的合作者，去履行基督所托付的宗徒使命」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「由於司铎的职务与主教圣秩紧密相连，因而分享基督亲自建立、圣化和治理他奥体的权柄。为此，司铎们的司祭职虽以基督徒入门圣事为先决条件，却是由另一件特殊的圣事所授予。透过圣秩圣事，司铎们藉圣神的傅油，烙上特殊神印，使他们肖似基督大司祭，能以基督元首的身分行事」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「司铎们虽未达到司祭职的最高峰，在执行分内职权时又从属於主教，但司铎们和主教们在司祭的尊位上连在一起，也因着圣秩圣事，按照至高永远大司祭基督的肖象，他们是被祝圣为真正的新约司祭，去宣讲福音，牧养信友并举行礼仪庆典」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;司铎经由圣秩圣事，分担了基督交托给宗徒们向普世传福音的使命。「司铎们在领受圣秩时所得的神恩，准备他们不只去执行一种限定的使命，而是广大普遍的救世使命，『直达地极』」「故在他们内心应有准备可到任何地方去宣讲福音」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「司铎们行使其神圣职务的最高峰，是在感恩祭中或感恩聚会(synaxis)：在那里他们以基督的身分行动，宣布他的奥迹，把信友们的祈祷和他们元首基督的牺牲联合一起。同时，在弥撒圣祭中，透过他们使唯一的新约祭献临现并产生实效，直到主的再临；这就是基督曾一次而永远地把自己当作无玷的牺牲而奉献於天父的祭献」。他们由这唯一的祭献汲取整个司铎职务的力量。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「司铎们是主教圣秩谨慎的合作者、助手和工具，奉召为天主的子民服务，与他们的主教组成唯一的司祭团，分担不同的职务。在每一个地区的信友团体中，他们可以说是代表主教，并以完全信任和慷慨的心胸与他联合，分担他的部分职责和关怀，并在每日的操劳中付诸实行」。司铎们若不从属主教，与他共融，就不可行使职权。在领受圣秩时，他们向主教应许服从，并在礼成时，主教向他们祝平安，表示主教视他们为合作者、儿子、兄弟和朋友，他们应向主教回以敬爱和服从。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「司铎们因授秩礼都加入司铎的行列，彼此藉这圣事性的手足关系密切团结，尤其在所服务的教区，在当地的主教领导下，以特殊的方式组成唯一的司祭团」。司祭团的一体性，按惯例有其礼仪的表达，即在授秩礼中，主教为领秩者覆手後，司铎们也为他覆手。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;执事授秩礼——「为人服务」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「在圣统制中，等级最低的是执事，他们所领受的覆手，『不是为作司祭，而是为服务』」。在执事圣秩授予礼仪中，只有主教为候选人覆手，表示执事在「服务」的任务上特别与主教联系在一起。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;执事以特殊的方式分享基督的使命和恩宠。圣秩圣事给他们盖上一个不能磨灭的印号(「神印」)，使他们肖似基督：基督自己曾成为「执事」，亦即众人之仆。在执事的许多职务之中，特别有：辅助主教和司铎举行神圣奥迹的庆典，尤其是感恩祭；分送圣体，证婚并祝福婚姻，宣读福音和讲道，主持葬礼，并献身於各种爱德服务工作。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;自梵二大公会议以来，拉丁教会恢复了执事职，「作为圣统固有及永久的一个等级」。此职在东方教会则是一直保持的。终身执事职可授予已婚人士，它为教会的使命构成一项重要的富源。其实，对那些在教会内，不论在礼仪及牧民生活中，或在社会及慈善事业上，实践真正服务职责的人来说，「让他们藉宗徒传下来的覆手礼得到坚固，与祭台更密切地联系起来，这样，他们靠着执事职之圣事恩宠，更有效地履行职务」，是适当而有益的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、圣秩圣事庆典的举行<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由於主教、司铎或执事的圣秩授予礼，对个别教会的生活是很重要的，因此尽量要求有较多的信友参礼。最好是在主日并在主教座堂举行，并且以适合於该庆典的隆重礼仪举行。主教、司铎、执事三项圣秩授予礼，遵从同样的进行程序，都是在感恩祭中进行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣秩圣事的必要仪式，为主教职、司铎职和执事职，都是主教在领受圣秩者的头上覆手，并以特定的祝圣祷词祈祷，呼求天主将圣神倾注於领受圣秩者身上，并赐与相称其职务的神恩。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;就如在所有的圣事中，授秩庆典也有一些附加的仪式。虽然这些附加仪式在不同的礼仪传统中有显着的差异，但都有共同点，就是表达圣事恩宠多方面的意义。比方，在拉丁礼中，开端仪式包括：领圣秩者的推介及甄选、主教训话、询问领圣秩者、诸圣祷文等，这些仪式表明该候选人的挑选是符合教会的常规，并导入隆重的祝圣礼。祝圣礼之後的其他仪式，则以象徵的方式表达和完成所实现的奥迹：为主教和司铎有傅「圣化圣油」礼，作为圣神特别傅油的标记，圣神使他们的职务成效卓着；把福音书、戒指、礼冠和牧杖交给新主教，表示他负有宣讲圣言的宗徒使命，并表示他对教会——基督净配——的忠贞，以及他牧养主的羊群之责任；把圣盘及圣爵交给新司铎，表示他是奉召把「圣洁的子民的献礼」呈献给天主；把福音书交给新执事，表明他已领受了宣讲基督福音的使命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、谁可授予圣秩圣事？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督简选了宗徒们，使他们分享他的使命和权力。基督被提升到天父的右边後，并未离弃羊群，仍通过宗徒们，不断照顾和保护羊群；并且，时至今日他仍然透过这些继续他工作的牧者们领导羊群。故此，是基督「恩赐」一些人作宗徒，另一些人作牧者，他通过主教们继续行动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;既然圣秩圣事是[赋予]宗徒职务的圣事，那麽，是由身为宗徒继承人的主教们，去传授「圣神的恩赐」，「宗徒继承」(apostolicline)。有效地被祝圣的主教，即是从宗徒一脉相传下来的主教，可有效地授予圣秩的三个等级。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;六、谁可领受圣秩圣事？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「唯有受过洗的男性(vir)，才得有效地领受圣秩」。主耶稣选立了一些男人为组成十二宗徒的团体。宗徒们亦同样简选合作者3继承他们的职责。世界主教团偕同在司祭职上与他们相连的司铎们，使十二宗徒团体不断临在并实现，直到基督再来。教会认识到她已被主自己的这个选择所约束。为此，让女性领受圣秩是不可能的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;没有人享有领受圣秩圣事的权利。事实上，没有人可以擅自取得这职位，这该是由天主亲自召选的。谁以为自己有被天主召唤担任晋秩职务的徵兆，应谦虚地将其意愿请示教会当局；因为只有教会有责任和权利去呼召人领受圣秩。就如每项恩宠，人只能把这圣事视为无条件的恩赐去领受。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在拉丁教会中，除终身执事外，所有圣职人员通常都是选自度独身生活的信友，他们愿意「为天国」(玛19:12)保持独身。他们奉召为了「主的事务」而全心奉献自己，把自己完全地给予天主和人群。独身是新生活的标记；教会的圣职人员正是为这新生活服务而被祝圣。以欣喜的心来接受独身生活的人，必能喜气洋洋地宣布天主之国。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在东方教会，很多世纪以来都实行不同的法制：只有主教才是选自独身者，已婚的可被祝圣为司铎和执事。这样的习惯历来都被视为合法。这些司铎在他们的团体中执行职务，亦很有成效。但另一方面，司铎的独身在东方教会也很受尊敬，不少司铎也为天主的国而自愿选择独身。唯在东方教会，一如在西方教会，已领圣秩者就一概不可以再结婚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;七、圣秩圣事的效果<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可磨灭的神印<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这圣事因着圣神的特殊恩宠，使领受者肖似基督，使他成为基督的工具，服务他的教会。通过授秩礼，一个人得以作为教会元首基督的代表，执行他司祭、先知、君王的三重职务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;就如圣洗和坚振圣事一样，圣秩圣事这种对基督职务的分享，也是一次而永久授予的。圣秩圣事正如圣洗和坚振圣事，也给予一个永不磨灭的神印。为此，圣秩圣事不可重复授予，亦不可暂时授予。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一位有效领过圣秩的人，因正当理由，可被解除他与圣秩有关连的义务和职分，或被禁止执行职务，但严格地说，他并不是重回平信徒的身分，因为圣秩的神印是永久的。自授秩当日起，他所领受的圣召和使命就永远铭刻在他身上了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由於终究是基督透过圣职人员去行动和实行救世工作，故此纵使圣职人员有不堪当之处，并不会阻碍基督的行动。圣奥思定对此曾铿锵有力地说：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;至於骄傲的圣职人员，他该与魔鬼并列，但基督的恩宠并不因此受玷污，凡通过他而流出的一切，仍保持其纯洁和清澈，且流到肥沃之地……圣事的神能实在如同光一般：那些受光照的人，是接受纯洁的光，纵使光穿过污秽之物，也不受污染。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的恩宠<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这圣事所赋予特殊的圣神恩宠，是使领受圣秩者肖似基督：司祭、导师和牧者；领受圣秩者就是成为基督的仆人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对主教来说，这恩宠首先就是勇力之恩(即拉丁礼祝圣主教祷词中的「领导之神」)：这恩宠使他如同父亲和牧人，不遗馀力地、谨慎地领导和保护他的教会，无私地爱所有的人，并优先爱护贫穷、患病和有需要的人。这恩宠驱使他向所有的人宣讲福音，作群羊的榜样，领导他们踏上成圣之路；在感恩祭中，与亲作司祭和祭品的基督认同，不怕为羊群舍生：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;洞察人心的大父，求使这位蒙选立为主教的仆人，妥善牧养的神圣羊群，在前执行大司祭的职务，无可指责，日夜不懈地事奉；愿他时常邀得的仁慈垂顾，并奉献圣教会的礼品；愿他藉圣神的德能享有大司祭的职权，按照的命令，赦免罪过；按照的旨意，分配职务；按照赋予宗徒们的权柄，解除各种束缚；使他以温良和纯洁的心悦乐，藉的圣子耶稣基督向献上馨香之祭……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在司铎授秩礼中，所赐予的神恩，可从拜占廷礼的祷词表达出来。主教覆手时，所用的祷词中有以下的话：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上主，求以圣神的恩赐充满这位擢升到司铎行列的仆人，使他堪当服务的祭坛，无可指责，使他宣告天国的福音，善尽传报真理之言的职务，向奉献精神的礼品和牺牲，藉重生的洗礼更新的子民；好使他在唯一圣子，我们伟大的天主、救主耶稣基督第二次来临之日，能前去与他相遇，并从无限的美善中，领受他忠於职守的赏报。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;至於执事，「圣事恩宠给予他们必需的力量，使他们在与主教及其司铎团共融中，为礼仪、为福音并为爱德工作『服务』(diakonia)，以服务天主的子民」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;面对司祭职务和恩宠的崇高，圣师们已感觉到皈依的迫切性，好使他们的整个生活符合那位以圣事立他们为圣职人员的主。因此，当圣额我略．纳祥还是年轻司铎时，就呼吁说：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;要洁净他人，须先洁净自己；为能教导他人，须先受教导；要照亮他人，须先变成光；要使人接近天主，自己应接近天主；要圣化他人，自己先须成圣；带领人要亲切，劝导人要谨慎。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我知道我们是谁的服务人员，处在甚麽样的地位，奔向甚麽目标。我知道天主的伟大，人的软弱，但也知道他的潜力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;[那麽司铎是谁呢？他是]真理的护卫者，他与天使一同侍立，与总领天使一起光荣天主，使祭献的牺牲升到天上的祭台，分享基督的大司祭职，重新塑造万有，以[天主的]肖象重建万物，为了天国再造万物。最後，更伟大的，就是他被神性化，他也使人神性化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;亚尔斯本堂神父圣维雅纳说：「是司铎在世上继续救赎的工程；……如果我们真正明白地上的司铎，就不怕为爱而死；……司祭职正是耶稣心里的爱」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣保禄对其门徒弟茂德说：「我提醒你把天主藉我的覆手所赋予你的恩赐再炽热起来」(弟後1:6)，「谁若想望监督的职分，是渴望一件善事」(弟前3:1)。又对弟铎说：「我留你在克里特，是要你整顿那些尚未完成的事，并照我所吩咐你的，在各城设立长老」(铎1:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;整个教会是一个司祭子民。藉着洗礼，所有的信友分享基督的司祭职。这种分享称为「信友的普通司祭职」。基於这普通司祭职，并为了服务这普通司祭职，而有另一种分担基督使命的方式：就是经由圣秩圣事所授予的职务，其任务是以基督元首的名义和身分在团体中服务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公务司祭职与信友的普通司祭职在本质上有别，因为前者是赋予一种神权以服务信友。圣职人员藉着训导(munusdocendi)、礼仪(munusliturgicum)和牧职管理(munusregendi)为天主的子民服务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;从教会初期，晋秩职务的授予及执行分为主教、司铎及执事三个等级。经由圣秩授予礼而赋予的职务，为有机组织的教会，是不能替代的：没有主教，司铎和执事，就没有教会可言。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主教领受圣秩圣事的圆满，这使他晋身於世界主教团中，并且在所托付给他的个别教会中，成为可见的首领。主教们作为宗徒们的继承人和世界主教团的一分子，在伯多禄继承人——教宗——职权的领导下，分担宗徒的职责和整个教会的使命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;司铎们在司祭的地位上与主教们相连，同时又在履行牧职上，从属他们。他们奉召作主教们谨慎的合作者。他们围绕自己的主教，组成一个司铎团，联同主教共同承担个别教会的责任。他们由主教指派负责一个堂区团体或某项指定的教会工作。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;执事们是圣职人员，专事教会的服务工作；他们没有接受公务司祭职，但授秩礼赋予他们在圣言服务、礼仪服务、牧职管理以及慈善事务上重要的任务。这些任务应在主教牧权的领导下去执行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣秩圣事的授予是通过覆手礼及其後的隆重祝圣祷词，呼求天主赐下圣神的恩宠，为使领圣秩者能善尽职务。授秩礼赋予一个不可磨灭的圣事神印。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的圣秩只授予领过洗的男性，他们执行这职务的合宜性需得到确认。招请人接受圣秩是教会当局的责任和权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在拉丁教会中，司铎的圣秩通常只授予那些准备甘心情愿度独身生活的候选人，同时他们须公开表明心意，为爱慕天主的国并为服务人群，而保持独身。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣秩圣事的三个等级皆由主教授予。"}