{"title":"卷三 在基督内的生活 第二部分第一章「你当全心、全灵、全意爱上主，你的天主」第一条","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第一章<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「你当全心、全灵、全意<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;爱上主，你的天主」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣用「你当全心、全灵、全意，爱上主你的天主」这句话来概括人对天主的责任(玛22:37)。这句话直接回应一个隆重的号召：「以色列！你要听：上主我们的天主，是唯一的」(申6:4)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主首先爱了我们。唯一天主的爱在「十句话」的第一句话里已被提及。随後，诫命阐明人蒙召应给予天主爱的答覆。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我是上主，你的天主，是我领你出了埃及地、奴隶之所。除我之外，你不可有别的神。不可为你制造任何彷佛天上、或地上、或水中之物的雕像。不可叩拜这些像，也不可敬奉(出20:2-5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;经上记载：「你要朝拜上主，你的天主，唯独事奉他」(玛4:10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、「你要朝拜上主，你的天主，并要事奉他」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主向以民说：「我领你们出了埃及地、为奴之家」。天主使以民记起他在他们的历史中所施行的大能、恩惠和拯救，就这样把自己显示给以民让他们认识。第一句话包含法律的第一条诫命：「你要朝拜上主、你的天主，并要事奉他。……不可追随别的神」(申6:13-14)。天主的第一个召唤和正义的要求，便是要人接纳他和朝拜他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;唯一和真实的天主首先把自己的光荣显示给以色列。有关人的蒙召和人的真理的启示，与天主的启示是互相联贯的。人蒙召是为藉着他符合人受造特色的行为，彰显天主，人是「依照天主的肖象和模样而受造的」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;特肋弗(Tryphon)啊，总不能再有别的天主了！从亘古以来……，除了那位宇宙的创造者和治理者外，也从未有过别的天主。我们不认为我们的天主不同於你们的天主。他是同一位「以大能的手和高举的双臂」，领你们的祖先出了埃及地的天主。我们不会把我们的希望寄於任何别的神，实际上也没有别的神，而就是你们希望的那一位，亚巴郎的天主、依撒格的天主和雅各伯的天主<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「命令的第一条包括信德、望德和爱德。因为，谁说到天主，事实上，是论及一位恒常、不变、永远一样、忠信、完全公义的主。由此，我们必然应该接受他说的话，对他有完全的信仰和依赖。他是全能的，仁慈的，无限量地乐意行善。谁能够不把所有的希望寄托在他身上？谁见到了他倾注於我们的慈善和温柔的宝藏而能够不爱慕他？因此天主在圣经中，在命令的开始，或在命令的结束时，采用了『我是上主』这种说法」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信德<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主把他的爱启示给我们，我们的道德生活在对天主的信德中，找到了根源。圣保禄视「服从信德」(罗1:5;16:26)为人的第一义务。他指出一切道德偏差的根源与解释，均在於「不认识天主」。我们对天主的责任是信仰他并为他作见证。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条诫命要求我们以明智、以警醒来培养和维护我们的信德，并抛弃违反信德的一切。事实上，有多种方式构成违反信德的罪：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对信德刻意的怀疑，是指疏忽或拒绝承认天主所启示的，并经教会定为当信的道理是真的。非刻意的怀疑，是指相信上的犹豫，或在克服信德受质疑时的困难，或由信德晦涩而产生的忧虑。人若故意地维持怀疑，会导致心灵的盲目。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不信，是忽视启示的真理或自愿拒绝认同。「所谓异端，是在领洗後，固执地否认天主所启示及教会所定为该信的某端真理，或是固执地怀疑这端道理。所谓背教，是整个背弃基督徒信仰。所谓裂教，是拒绝服从教宗或是不愿与服从教宗的教会成员共融」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;望德<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当天主启示自己和召唤人时，人不能靠自己的力量圆满地答覆天主的爱。人应该希望天主给他还爱天主的能力，并按照爱的诫命而行事的能力。望德是怀着信赖期待天主的祝福和享见天主的幸福；望德也是怕得罪天主的爱和招致惩罚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条诫命也针对违反望德的罪，就是失望和妄望：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所谓失望，是人停止从天主盼望个人的得救，为达致得救的帮助或自己罪过的赦免。失望违反天主的良善，他的正义——因为上主对他的许诺是忠实的——和他的仁慈。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;妄望有两种。或是人对自己的能力存有妄想(希望无需来自上天的帮助而能自救)，或是人对天主的全能和仁慈存有妄想(希望无悔改而得宽恕，无功绩而得光荣)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;爱德<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对天主的爱的信仰，包含以真诚的爱，回应天主爱的召唤和义务。第一条诫命要我们爱天主在万有之上，并为天主和因天主而爱万物。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人犯罪违反天主的爱，能有几种方式：冷漠是忽略或拒绝考虑天主的爱；也是不赏识天主爱的关切和否认其力量。忘恩是疏忽或回避承认天主的爱和对天主以爱还爱。冷淡是犹豫和忽略回应天主的爱，也能指人拒绝把自己交付於爱的推动。懈怠或灵性方面的懒惰，甚至能使人拒绝来自天主的喜乐，和对神圣的美善持厌恶的态度。仇恨天主源自骄傲自大。仇恨违反天主的爱，否认天主的良善，并竟敢咒骂那阻止犯罪及处以惩罚的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、「只向你的天主、上主俯伏朝拜」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信、望、爱三个超性德行使伦理德行定型并活跃起来。如此，爱德促使我们，依照全部义德的要求，归还给天主我们身为受造物所欠他的一切。虔敬之德使我们具备这种态度。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;朝拜<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;朝拜是虔敬之德的第一个行为。所谓朝拜天主，就是承认他是天主、是造物主和救主、是一切存在之物的上主和主人、是无限的爱和仁慈。耶稣引述申命纪说(申6:13)：「你要朝拜上主，你的天主；唯独事奉他」(路4:8)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;朝拜天主，就是在绝对的尊敬和顺服中，承认「受造物原是虚无」，只能藉天主而存在。朝拜天主，就是如同圣母玛利亚，在谢主曲中，赞美他、颂扬他，并自谦自卑，怀着感恩之情，承认他行了大事、他的名字是圣的。朝拜唯一的天主使人免於只看自己、免於罪恶的奴役和世界的偶像崇拜。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一诫所命令的信、望、爱的行为，在祈祷中完成。举心归向天主，是我们朝拜天主的一种表达，就是：赞美、谢恩、转求、求恩的祈祷。为能服从天主的诫命，祈祷是不能缺少的条件。「应当时常祈祷，不要灰心」(路18:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祭献<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;给天主奉上祭献，作为朝拜、感恩、祈求、和共融的记号，是理所当然的：「为了在神圣的共融中与天主结合，并为了能成为幸福的人而做的任何行为，都是真实的祭献」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;欲使外在的祭献成为实在的，它必须是属神祭献的表达：「我的祭献就是痛悔的精神……」(咏51:19)。旧约的先知屡次谴责那些毫无内在参与或与爱近人无关的祭献。耶稣追忆欧瑟亚先知的话：「我喜欢仁爱胜过祭献」(玛9:13;12:7)；唯一完美的祭献，是基督在十字架上，为爱他的父，并为我们的得救，所作的全燔祭。联合於基督的祭献，我们能使我们的生活成为献给天主的祭献。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;许诺与誓愿<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在许多场合里，基督徒应邀向天主作出承诺。圣洗、坚振、婚姻、圣秩四件圣事常含有这类承诺。出自个人的虔敬，基督徒也可向天主许下要作某种善功、某种祈祷、某种施舍、某种朝圣等等。忠於对天主所作的许诺，是表达对至尊天主应有的尊敬和对天主的爱慕。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「许愿乃是向天主审慎而自由做出的承诺，保证自己要行一件可能的且是更好的善功，并应以虔敬之德完成之」。许愿是一个虔敬的行为，藉此行为，基督徒自献於天主或向天主许下要做一件善事。藉着实践所许的愿，将他所许诺的和所奉献的交给天主。宗徒大事录给我们记录了圣保禄很关心实践他所许下的誓愿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会对实践福音劝谕的誓愿确认有典范的价值：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;慈母教会欣喜在其怀抱中，有许多男女更亲近地去追随救主的自贬，并更显着的加以表彰，以天主儿女的自由，承受贫穷，舍弃自己的意志：这些人都是为了天主，在成全的事上，自愿屈服於一个受造的人，为能使自己更完善地相似基督的服从。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在某些情况下，教会为了相称的理由，能豁免所做的承诺及誓愿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗教的社会义务与宗教自由的权利<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「人人都该追求真理，特别应该追求有关天主及其教会的真理，既寻获之後，则必须服膺而遵循之」。这义务乃源自「人的固有本性」。它并不违反对各种不同宗教的「诚恳的尊敬」，「这些宗教往往反映出普照全人类的真理的一线光明」。它也不违反爱德的要求，这爱德催促基督徒「应以仁爱、明智、耐心、对待那些徘徊於歧途或在信仰上无知的人们」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;向天主献上真实的崇敬，是一种个人性和社会性的义务。这正是「公教会关於人类及社会，对於真宗教及唯一的基督教会，所有道德责任的传统道理」。藉着不断地向人们宣传福音，教会尽其所能，使他们能够「把基督的精神注入思想、习惯、法律和所处的团体制度中」。基督徒的社会责任是尊重并启发每个人对真与善的喜爱。这责任要求他们使人认识、崇奉唯一的真宗教，这真宗教存在於至公而由宗徒传下来的教会之内。基督徒蒙召为世界之光。如此，教会向受造界，尤其向人类社会，表达基督对它们的王权。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「在宗教信仰上，不能强迫任何人，违反其良心行事，也不能阻挠任何人，在合理的范团内，或私自、或公开、或单独、或集体依照其良心行事」。这信仰的权利乃奠基於人的本性，而人的尊严驱使其良心自由地依附超越现世秩序的天主的真理。因此，「即使在那些对於追求真理，及依附真理不尽责任者身上，仍保有不受强制的权利」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「如果为了人民的特殊环境，在国家的法律制度上，对某一宗教团体予以国家的特别承认，则必须同时对其他一切公民及宗教团体，承认并尊重其在宗教事务上的自由权利」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗教自由的权利既不是依附错误的道德允许，也不是犯错的假想权利，而是人享有公民自由的自然权利，就是在有关宗教的事务上，在合理的限度内，不受政府当局的外力强制。这项自然权利，在社会法律制度中应予确认，并成为民法的条文。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信仰自由的权利，其本身不是无限的，也不能仅以法有明文，或实证主义、自然主义的标准，而设计的「公共秩序」加以限制。至於与此权利俱来的「合理范围」，必须依据每一个社会情况，按照公益的要求，运用政治的明智加以定，并由政府依照「符合客观道德秩序的规范」予以批准。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、「在我面前你不可有其他的神」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一诫禁止恭敬其他的神，只应恭敬启示给其子民的唯一上主。第一诫禁止迷信和不信。迷信可以说是一种对宗教的过分歪曲；不信正好相反，是由於欠缺，是对虔敬之德的缺陷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;迷信<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;迷信是宗教情绪和当行敬礼的偏差。迷信也能影响我们崇拜真天主的敬礼，例如，给一些原是合法或必要的敬礼，赋予一种魔术般的重要性。将祈祷或圣事标记的功效，只附於其外在仪式上，而无视乎其所要求的内心的准备，便是陷於迷信。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;拜偶像<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一诫谴责多神论。它要求人除了天主以外，不要相信别的神道，除了唯一的神以外，不崇拜别的神明。圣经不断地提醒人抛弃「人手铸造的金的，或银的偶像」，它们「有口而不能言，有眼而不能看……」这些虚妄的偶像使人陷於虚妄：「铸造偶像的人将与偶像同亡；凡信赖偶像的人，也将是一样」(咏115:4-5,8)。天主，则相反，是「生活的天主」(苏3:10;咏42:3等)他给人生命，并介入历史中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;拜偶像不仅指其他宗教的虚假崇拜。它对信仰常是一个恒常的诱惑。拜偶像是把原非天主的一切，予以神化。拜偶像开始存在，就在当人把一个受造物当作天主来尊敬的时候。崇拜的受造物能够是邪神或魔鬼(譬如崇拜魔王)，也能够是权势、娱乐、种族、祖先、国家、钱财等。耶稣说：「你们不能事奉天主而又事奉钱财」(玛6:24)。许多殉道者舍生受死只是为了不朝拜「兽像」，甚至拒绝伪装的朝拜。拜偶像否认天主唯一的主权；因而与天主的共融是不能相容的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的生活在对独一无二者崇拜中获得整合。崇拜唯一真主的诫命使人单纯化，使他免於无尽的纷乱。拜偶像是人与生俱来的宗教意识的败坏。崇拜偶像者「拒绝把不可摧毁的天主观念归於天主，反而加於其他任何事物上」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;占卜和巫术<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主能启示未来给他的先知或其他圣贤。然而，基督徒面对未来的正确态度，是怀着信赖，把自身交付於天主的眷顾，放弃一切对此不健康的好奇。但不顾未来能构成缺乏责任感。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一切形式的占卜应该抛弃：无论是求助撒殚或魔鬼、招魂或其他误以为能够「揭露」未来的做法。观察星座、行占星术、行手相术、解释徵兆和命运、相信神视现象、求助灵媒，都是有意掌握时间、历史甚至人类，同时也希望为自己赢得神秘力量的支持。这一切都违反我们对唯一天主应有的敬意、尊重和敬畏之情。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有施行巫术或妖术的法事，有意藉此驯服神秘的力量，以供当事人的驱使，并取得支配他人的超然能力——即使是为了恢复健康，也是严重地违反虔敬之德。这种法事，要是尚含有危害他人的意向，或求助魔鬼的干预，更应受到谴责。佩带护身符的人，也应受到责备。通灵论往往采用占卜和巫术，教会告诫信徒要加以小心防范。也不能因求助於所谓传统的药物，而使呼求邪恶的力量，和利用别人的轻信，成为合法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;反宗教<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的第一条诫命谴责几个反宗教的主要罪行：就是，或以言语，或以行为试探天主、亵渎神明和买卖圣职。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;试探天主就是用言语或用行为，来考验天主的良善和他的全能。撒殚有意使耶稣从圣殿顶上跳下去，而强迫天主采取行动，正是试探天主的行为。耶稣用天主的话驳斥说：「你不可试探上主你的天主」(申6:16)。含有这类试探天主的挑拨都伤害我们对造物主天主应有的尊敬和信赖。试探天主常是对天主的爱、上智、和能力持有一种怀疑的态度。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;亵渎是侮辱或不相称地处理圣事及其他礼仪行为，或奉献於天主的人、地、事物。亵渎是一种严重的罪过，尤其是对圣体圣事，因为基督的身体为了我们而实体地临在这圣事内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;买卖圣职或圣物在於收买或出售属灵的事物。有一个名叫西满的术士，见到在宗徒身上成就的事业，就有意购买属灵的能力，伯多禄回答说：「愿你的银钱与你一起丧亡！因为你想天主的恩赐可以用银钱买得」(宗8:20)。这与耶稣的话正相吻合：「你们无条件得来的，也要无条件分施」(玛10:8)。属灵财富是不能占为己有的，谁也不能自认为属灵财富的拥有者或主人，因为这些财富均来自天主。人只能从天主的手中无条件地领受。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「圣事施行人，除所属主管当局规定的献仪外，不可藉施行圣事要求报酬，且常应注意，那些有需要的人，不可因为贫困的缘故而被剥夺获得圣事的援助」。主管当局规定这些「献仪」是基於一个原则，就是基督的子民应支持教会圣职人员的生活。「工人自当有他的食物」(玛10:10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;无神主义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「我们这时代的许多人一点感觉不出、甚至明明否认，人同天主这种攸关生命的密切关系，故无神主义可列为现代最严重的事」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;无神主义一词泛指许多不同的现象。一个经常遇到的形式便是实际的唯物主义，它把人的需要和希望局限於时空之内。无神的人文主义误以为「人是自己的目的，人是其历史的唯一创造者」。当代另一种形式的无神主义则将人类的解放，寄望於经济及社会的解放，且认定「宗教在本质上便构成一种障碍……，因为令人神往於来世生命的幻想，等於使人对建设地上的王国毫不努力」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由於否认或拒绝天主的存在，无神主义是一个违反虔敬之德的罪过。这一过错的归咎性，能因其意向和环境的因素而大大地减轻。对无神主义的肇始和传播，「有信仰的人可能负有不小的责任。信友因忽视信仰教育，因对教义所做虚妄的诠释，或因自身在宗教、道德及社会生活上的过失，不仅未将天主及宗教的真面目，予以揭示，反而加以掩蔽」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;无神主义屡次基於一个错误观念，就是过度强调人的独立自主，以至感到难以承认人对天主的任何隶属关系。然而，「承认天主决不违反人性尊严：因为人性尊严正奠基於天主，并靠天主来玉成」。教会深知「其所宣布的真理，符合人心极其秘密的愿望」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可知主义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可知主义有多种形式。在某些情况中，不可知论者拒绝否认天主；他们反而肯定必须有一个超然的实体存在，然而它不可能启示自己，因此对它没有人能够知道甚麽。在其他情况下，不可知论者对天主的存在不作论断，他们声明天主的存在不可能加以证明，或予以肯定或否定。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可知主义有时也许对天主作若干探讨，但也能代表一种冷漠，对存在最终问题的逃避，以及道德良心的怠惰。不可知主义，在不少情况下，等同於实际的无神主义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、「不要雕塑偶像…」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的命令包括禁止人手为天主制造的任何画像。申命纪解释说：「因为上主你们的天主，在曷勒布由火中对你们说话的那天，你们既然没有见到甚麽形状，那麽，你们切不要堕落，为自己制造任何形状的神像……」(申4:15-16)。把自己显示给以色列的天主绝对超越一切。「他是万有」，但同时「他超越他的一切化工」(德43:27-28)。他自身就是「一切受造之美的源由」(智13:3)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但是，从旧约开始，天主曾命令或允许采用形象，以象徵的方式导向降生成人的圣言所给的救恩：例如铜蛇，结约之柜和革鲁宾。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会史中第七届大公会议，即尼西亚大公会议(787年)，以圣言降生成人的奥迹为基础，针对反对敬礼圣相者，断定恭敬圣相为正确。这些圣相包括：基督的相、以及天主之母的相、天使和诸圣的相。天主圣子，藉着降生成人，对敬礼圣相开启了一个新的「秩序」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒对圣像的敬礼并不违反禁止崇拜偶像的第一条诫命。因为「对一个形象的尊敬应归属於原始的典型」，又「任何人敬礼一个形象，旨在敬礼形象所描绘的人物」。对圣像的尊敬是一个「尊重的敬意」，并不是一种崇拜，只有天主配得崇拜。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗教的敬礼并不指向形象自身，视之为实体，而是在形象所表达的角度下，引导我们，归向降生成人的天主。因为，指向形象的动向，就其形象而言，并不停留在形象那里，而是通过形象，趋向形象所表达的实体。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「你当全心、全灵、全力爱上主，你的天主」(申6:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一诫召唤人信天主，寄望於他并爱他在万有之上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「你要朝拜上主，你的天主」(玛4:10)。朝拜天主，祈求天主，对天主行应有的敬礼，持守向他所作的许诺和誓愿，都是实践虔敬之德的行为，以及对第一条诫命的服从。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对天主奉行真实敬礼的责任，涉及个人和社会团体。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人应该「能私自和公开自由地宣认自己的宗教信仰」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;迷信是我们敬礼天主的一种偏差，其最显着的表现是拜偶像，也包括其他形式的占卜和巫术。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以言以行试探天主、亵渎、买卖神圣事物都是违反虔敬的罪过，都为第一诫所禁止。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2140无神论由於舍弃或否认天主的存在，是一种违反第一诫的罪过。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣像的敬礼是建基於天主圣言降生成人的奥迹上，并不违反第一诫。"}