{"title":"卷三 在基督内的生活 第二部分 第二章「爱你的近人如你自己一样」二-四条","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二章「爱你的近人如你自己一样」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可妄呼你天主上主的名(出20:7;申5:11)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们一向听过对古人说：「不可发虚誓」……。我却对你们说：你们总不可发誓(玛5:33-34)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、上主的名是圣的<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二诫规定我们要尊重上主的名。如同第一诫一样，第二诫属於虔敬之德的范围，并更特殊地规定，在神圣的事情上，怎样运用我们的口舌。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在所有启示的话中，其中有一句是与众不同的，就是启示天主的名字。天主吐露他的名字给相信他的人；天主在自身的奥秘中显示自己给相信他的人。名字的恩赐表示对人的信任和亲密。「上主的名是圣的」。因此，人不能滥用上主的名。人应以敬爱朝拜的静默，把上主的名保守在心中。不应该在自己说话时轻易提起上主的名，除非为了祝福、赞美、光荣他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对上主名字的尊敬表达对天主本身的奥秘，以及它所唤起的整个神圣事实应有的尊敬。神圣感乃属於虔敬之德的范围：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;敬畏和神圣感是基督徒的情怀吗？没有人能合理地去怀疑。一旦我们享见至尊无比的天主，这是应该具有的情怀，并且应该达到强烈的程度。几时我们体验他临在的「真实性」，我们就该具有这情怀。我们越相信他临在，就越会有这情怀。没有敬畏和神圣感，就是体验不到，不相信他的临在。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信徒应该为上主的名作证，毫不畏惧地宣认自己的信仰。宣道和教理讲授，应该为对耶稣基督之名的崇拜和尊敬所浸润。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二诫禁止妄用天主的名字，就是不相宜地运用天主、耶稣基督、童贞玛利亚及众圣人的名字。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以天主之名向他人所作的许诺，是以天主的荣誉、信实、真诚和权威为保证。这些许诺按正义应该受到尊重。对这些许诺失信，便是滥用天主的名字，在某种程度上，使天主成为撒谎者咒骂天主直接违反第二诫，是指：在内心或在口头上出言反对天主，说怀恨、指责、藐视天主的话、讲天主的坏话、在言谈中对天主说失敬的话，并妄呼天主的名字。圣雅各伯宗徒责备「那些辱骂基督美名(耶稣)」的人(雅2:7)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;咒骂天主的禁令也包括反对基督教会、圣人以及神圣事物的言词。借用天主的名字，为遮掩犯罪的行为、奴役人民、虐待人民或屠杀人民，也等於咒骂天主。妄用天主的名字，来进行犯罪的勾当，将招致对宗教的排斥。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;咒骂天主与对天主和他的圣名应有的尊敬相反。咒骂天主本身是个严重的罪过。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以天主的名字诅咒(人)，虽没有咒骂天主的意思，也是对上主的失敬。第二诫也禁止以天主的名字来施行魔术。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的名号是伟大的，应该以相称他的伟大和尊高来称呼他。天主的名号是圣的，应该怀着恭敬和唯恐得罪他的心情称呼他的名号。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、妄呼天主的名号<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二诫禁止发虚誓。所谓宣誓或发誓，就是人吁请天主为自己所说的事情作证。这是人呼号天主的信实作为个人信实的保证。发誓是以上主的名号作担保。「你要敬畏上主你的天主，只事奉他，只以他的名起誓」(申6:13)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;拒绝发虚誓是对天主的一个义务。身为造物主和上主，天主是一切真理的标准。人的话与天主的真理，或者吻合，或者相反。若人的话是信实而合法的，所发的誓便突显人的话与天主的真理的关系。虚誓则是人呼号天主为他的谎言作证。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;发虚誓是一个人宣誓作出一个无意履行的承诺，或者在宣誓作出承诺之後，不予以履行。发虚誓是对一切言语之主的天主构成严重的失敬。以宣誓来保证做一件坏事是违反天主之名的神圣性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣在山中圣训中讲解了第二条诫命：「你们一向听过对古人说：『不可发虚誓！要向上主偿还你的誓愿。』我却对你们说：你们总不可发誓……。你们的话应当是：是就说是，非就说非；其他多馀的，便是出於邪恶」(玛5:33-34,37)。耶稣的教导是：所有的宣誓必然涉及天主，因而在一切言谈中必须尊重天主的临在及他的真理。向天主求助时说话须谨慎，且对天主的临在必恭必敬。我们每一句话或肯定或藐视天主的临在。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;随着圣保禄，教会的传统，认为为了重大而正当的理由发誓(例如在法庭前)，并不与耶稣的教导相反。宣誓，即呼天主之名而为真理作证，但「除依照真理、明辨及正义外，不得宣誓」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主之名的神圣性，要求不得为微不足道的琐事宣誓，不可在可疑的情况下宣誓，就是可能被误解为认同那无理要求的权力。若宣誓为不合法的政府所要求，可以加以拒绝。若宣誓的目的违反人的尊严或损害教会的共融，必须加以拒绝。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、基督徒的名字<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣洗圣事的施行乃「因父及子及圣神之名」(玛28:19)。在此圣事中，以上主之名祝圣受洗的人，基督徒领受他在教会中的名字。这可能是一个圣人的名字，这圣人是一个基督的门徒，忠於主的典范，善度了在世的一生。这位主保圣人提供他一个爱德的表率，又保证为他转祷。「圣洗的名字」也能指基督的一个奥迹，或一个基督徒的德行。「父母、代父母和堂区主任应留心，勿以与基督信仰无关的名字为洗名」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒以十字圣号，「因父及子及圣神之名」开始他的一天、他的祈祷和行动。这样，基督徒奉献他的一天，为光荣天主，并呼求救主的恩宠，使他能在圣神内行动，一如天父的子女。我们在诱惑和困难中，十字圣号坚强我们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主以每人的名字来召呼人。每一个人的名字是圣的。名字是一个人的画相。它要求受到尊敬，为表示对有此名字者的尊重。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;领受的名字是一个具有永久性的名字。在天国里，每一个烙有天主圣名的人，他的奥秘和独一无二的特徵，将大放光明。「胜利的，……我要赐给他一块刻有新名号的白石，除了领受的人外，谁也不认得这名号」(默2:17)。「我看见羔羊站在熙雍山上，同他在一起的，还有十四万四千人，他们的额上都刻着羔羊的名号和他父的名号」(默14:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「上主，我们的天主！的名在普世何其美妙！」(咏8:2)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二诫规定我们要尊重上主的名。上主的名是圣的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二诫禁止妄用天主的名字。咒骂天主在於居心不敬地运用天主、耶稣基督、童贞玛利亚和圣人的名字。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;发虚誓是呼号天主为一个谎言作证。发虚誓是对常忠於自己许诺的上主，严重地失敬。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「若非本於真理、急需及尊敬，不要指着造物主，或受造物宣誓」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;领洗时，基督徒领受他在教会中的名字。父母、代父母和堂区主任该悉心为他选择基督徒的名字。以一位圣人作主保，表示以这位圣人为爱德的模范，并且肯定享有他的代祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒以十字圣号开始他的祈祷和行动，「因父及子及圣神之名。阿们」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主以每人的名字来召呼人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;应记住安息日，守为圣日。六天应该劳作，作你一切的事；但第七天是为恭敬上主你的天主当守的安息日；你不可作任何工作(出20:8-10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;安息日是为人立的，并不是人为了安息日；所以，人子也是安息日的主(谷2:27-28)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、安息日<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;十诫的第三诫提醒人记得安息的神圣性：「第七日应完全安息，因为是献於上主的圣日」(出31:15)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在说到安息时，圣经作了创造的纪念：「因为上主在六天内造了天地、海洋和其中的一切，但第七天休息了，因此上主祝福了安息日，也定为圣日」(出20:11)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣经也揭示了上主的日子，是以色列自埃及的奴役中获得解救的纪念日：「应记得：你在埃及地也曾做过奴隶，上主你的天主以大能的手和伸展的臂，将你从那里领出来。为此，上主你的天主吩咐你守安息日」(申5:15)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主把安息日交给以色列遵守，作为永远盟约的记号。安息日是为上主所保留的神圣日子，用以赞美天主，他的创世工程，以及他拯救以色列的行为。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的作为是人之作为的榜样。如果天主在第七天「停工休息」(出31:17)，人也应该「停止工作」，并让他人，尤其是穷人，「获得喘息」(出23:12)。安息日停止日常的工作，让人休息。这是对工作的奴役性和金钱崇拜抗议的日子。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;福音报导了许多耶稣被控告触犯安息日法律的事件。但是耶稣从不违背安息日的神圣性。耶稣用他的权威给安息日作了正确的解释：「安息日是为人立的，并不是人为了安息日」(谷2:27)。基督以悲天悯人的心肠，确立了「安息日允许行善，而非作恶；允许救命，而非害命」(谷3:4)。安息日是慈悲的上主的日子和光荣天主的日子。「人子也是安息日的主」(谷2:28)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、主的日子<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这是上主所安排的一天，我们应该为此鼓舞喜欢(咏118:24)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;复活的日子：新的创造<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「一周的第一天」，耶稣自死者中复活了(玛28:1;谷16:2;路24:1;若20:1)。就其为「第一天」来说，基督复活的日子使我们记起第一次创造。就其为「第八天」，亦即安息日的後一日来说，基督复活的日子意味着开始了新创造。对基督徒来说，这日子成了一切日子中的第一个日子，一切庆节中的第一个庆节，主的日子(hekuriakhemera,diesdominica)，「主日」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每一个日曜日，我们聚在一起，因为这是第一天〔紧接在犹太人的安息日之後，但也是第一天〕，在这一天，天主从黑暗中引出物质，创造天地，又在同一天，耶稣基督，我们的救主，自死者中复活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主日是安息日的圆满<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主日与安息日显然不同；在时间上，每周，主日在安息日之後一日；为基督徒，主日取代了安息日的礼规。在基督的逾越奥迹内，主日满全了犹太安息日的属灵真理，宣告人在天主内的永远安息。因为法律的敬礼乃准备基督的奥迹，这敬礼的实践正好预示了一些有关基督的特色：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那些依照旧的方式而生活的人，现在来到了新的希望之中，不再遵守安息日，而遵守主日，因为是在主日，我们的生命因着主和他的死亡而蒙受祝福。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主日的庆典遵守自然铭刻在人心中的道德规律，「为表示天主对全人类的普施恩德，向他献上外在、可见、公共和定期的敬礼」。主日的敬礼履行旧约的道德命令，因为这敬礼沿用旧约的节奏和精神，每周庆祝天主子民的造物主和救主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主日的感恩祭<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;庆祝主的日子和举行主的感恩祭是教会生活的中心。「根据宗徒的传统，庆祝逾越奥迹的主日，在整个教会内，应奉为当守的主要法定庆节」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「同样该遵守的，有我们的主耶稣基督的圣诞节，主显节，耶稣升天节，基督圣体圣血节，天主之母节，圣母始胎无原罪节，圣母升天节，圣若瑟节，圣伯多禄及圣保禄宗徒节，诸圣节」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒这种集会的习惯可上溯到宗徒时代的开始。希伯来书提醒说：「我们决不离弃我们的集会，就像一些人所习惯行的；反而应彼此劝勉」(希10:25)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;传统牢记一个万古常新的劝告：「及早来到圣堂，接近上主，明认自己的罪过，在祈祷中痛心忏悔……。参与圣洁和神圣的礼仪，做完祈祷，不要在遣散之前离去……。这是我们经常说的：「赐给你们这一天是为了祈祷和休息。这是上主安排的一天。我们要在上主内踊跃喜乐」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「堂区是个别教会中成立的固定的信徒团体，由堂区主任在教区主教的权下，负责其牧灵事务，堂区主任是堂区的当然牧者」。堂区是所有信徒为举行主日感恩庆典可以集合的地方。堂区传授基督的子民以礼仪生活的一般表达，在这庆典中聚集他们；它教导基督救世的道理；它在慈善和友爱的事业中实践上主的慈爱：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你在家中祈祷，与在教会中祈祷，不能相比。在教会中祈祷，人数众多，在那里，祈祷的呼声，众口一心，直达天主。在教会中有的更多：如精神的结合、心灵的一致、爱德的联系、司祭的祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主日的本分<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的规条更确切地规定上主的法律：「主日及当守的法定庆节，信徒有责任参与弥撒」。「无论在庆节本日或在前一天晚上，参与任何地方举行的天主教礼弥撒者，即满全参与弥撒的诫命」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主日的感恩祭奠定和确认基督徒的一切宗教习惯。因此，信徒有责任参与法定日子的感恩祭，除非为了重大的理由而不能出席，(例如疾病、照顾婴儿)或获得自己本堂牧者的豁免。凡故意未尽这责任者，难免不犯重罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;参与主日共同举行的感恩祭，是归属和忠於基督与他的教会的明证。信徒以此证实他们在信德和爱德内的共融。他们一起为天主的神圣性和他们对救援的希望作证。他们在圣神的引导之下，彼此鼓励。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「如因缺乏圣职人员，或因其他重大原因，不能参与感恩祭时，恳切希望信徒参加在本堂区圣堂或在其他圣所，依教区主教规定所举行的圣道礼仪；或个人或与家人一起以相当的时间做祈祷，或斟酌情形，几个家庭团聚做祈祷」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;恩宠的日子和停止工作<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如同「天主造物的工程已完成，就在第七天休息，停止了所作的一切工程」(创2:2)，人的生活是由工作和休息所调节。主日的建立是为了使所有的人都有机会享有足够的休息和馀暇，以培养其家庭、文化、社会及宗教的生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在主日及当守的法定节日，信徒应停止有碍於敬礼天主、合乎於主的日子的喜乐、从事慈善事业、让心神和肉体适当松弛的工作及业务。家庭的急需或社会的巨大利益，构成合法的免除主日休息的规定。但合法免除守主日责任的信徒得注意，不要养成危害宗教信仰、家庭生活、和健康的习惯。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为了热爱真理，要寻求圣善的休闲；为了爱德的需要，要接受正当的工作。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但愿享受休闲的信徒，记得那些具有相同需要和相同权利的弟兄，他们由於贫穷和不幸而无法得到休息。传统上，虔敬的基督徒习惯以做慈善的工作和给病人、弱小者、老人作谦卑的服务来圣化主日。基督徒另一个圣化主日的方式是，为他们的家人和近人，拨出额外的时间和关心，在平时，这些时间是难以找到的。主日是一个反省、默静、文化和深思的时机，这些都有益於内心生活和基督徒生活的成长。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣化主日和节日要求共同的努力。每个基督徒如无必要应避免强求他人作事，致使他人难以遵守主的日子。若某些习惯(运动、餐厅等)和社会生活的需要(公共服务等)要求在主日那天工作，每个人有责任为自己保留足够的休闲时间。但愿信徒以节制和爱德，在群体休闲活动中避免时有所闻的过度和暴力。尽管经济的压力强大，但愿公权力给国民确保一个专为休息和敬主的时间。雇主对他们的雇员来说也有类似的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在尊重信仰自由和公益的前提之下，基督徒应使人承认教会的主日和庆节为法定的假日。他们应该给群众树立祈祷、互敬和喜乐的榜样，并维护他们的传统，对人类社会的精神生活是一项珍贵的贡献。如果因着国家的立法或由於其他的理由，在主日那一天必须工作，务使在这一天也要过得犹如我们获得释放的日子，这一天使我们参与这「盛会」，「已被登录在天上的首生者的集会」(希12:22-23)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「当照上主，你的天主吩咐的，遵守安息日，奉为圣日」(申5:12)。「第七日应完全安息，因为是献於上主的圣日」(出31:15)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;安息日代表第一次创造的完成，现在则由主日所取代，因为纪念新的创造，以基督的复活作为开始。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会在第八天庆祝基督复活的日子，这日子理当称为主的日子或主日。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「主日……应在整个教会内，首先奉为当守的法定庆节」「在主日及当守的法定节日里，信徒有责任参与弥撒」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「主日及当守的法定庆节，信友……应停止有碍於敬礼天主、合乎於主的日子的喜乐，或心神和肉身休闲的工作及业务」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主日的建立是为了使所有的人都有机会「享有足够的休息和馀暇，以度其家庭、文化、社会及宗教生活」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每位基督徒如无必要应避免强求他人作阻碍人遵守主的日子的事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二章<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「爱你的近人如你自己一样」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣对他的门徒说：「你们该彼此相爱，如同我爱了你们一样」(若13:34)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有人问及有关第一条诫命，耶稣回答说：「第一条是：『以色列！你要听！上主我们的天主是唯一的天主。你应当全心、全灵、全意、全力爱上主你的天主』。第二条是：『你应当爱近人如你自己』。再没有别的比这更大的诫命了」(谷12:29-31)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣保禄叫我们记得：「谁爱别人，就满全了法律。其实，『不可奸淫、不可杀人、不可偷盗、不可贪恋』，以及其他任何诫命，都包含在这句话里：就是『爱你的近人如你自己』。爱不加害於人，所以爱就是法律的满全」(罗13:8-10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;应孝敬你的父亲和你的母亲，好使你在上主你的天主赐给你的地方，延年益寿(出20:12)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他属他们管辖(路2:51)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主耶稣亲自提醒人记得这一条「天主诫命」的约束力(谷7:8-13)。圣保禄宗徒则教导：「你们作子女的，要在主内听从你们的父母，因为这是理所当然的。『孝敬你的父亲和母亲』，这是附有恩许的第一条诫命：『为使你得到幸福，并在地上延年益寿』」(弗6:1-3)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;十诫第二块约版的开始是第四诫。这指出爱德的次序。天主愿意我们在他以後，孝敬我们的父母，是他们给了我们生命，并传给我们对天主的认识。我们应该尊敬天主为了我们的好处，而赋予他们权威的那些人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这命令以正面的方式，指出当尽的义务。它宣告下列各条有关尊重生命、婚姻、现世财物、言语的诫命。这诫命构成教会之社会教导的基础之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四诫明确指出子女对父母的关系，因为这关系是最普遍的。它也涉及家庭团体成员间的亲属关系。它要求对先人和对祖宗表示孝敬、亲情和知恩。最後也引伸至学生对老师，雇员对雇主，属下对上司，国民对国家，对管理国家者或执政者的义务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这条诫命也包括并暗示下列诸人的职责：父母、监护人、老师、上司、官员、执政者，以及所有对他人或一个团体行施权力的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;遵守第四诫带有酬报：「孝敬你的父亲和你的母亲，好使你在上主你的天主赐给你的地方，延年益寿」(出20:12;申5:16)。尊重这条诫命，除了赢得属灵的果实之外，也带来今世平安和顺遂的果实。相反，不遵守这条诫命，为团体和个人招致严重的灾祸。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、天主计划中的家庭<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家庭的本质<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫妇团体是基於配偶双方的合意而形成的。婚姻和家庭是导向配偶之间的幸福以及生养和教育子女。配偶的爱情和子女的生育，在同一家庭的成员之间，建立起人际的关系和首要的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在婚姻中结合的一男一女连同他们的子女形成一个家庭。这制度先於所有公权力的承认；公权力有义务承认它。应将它作为正常的参考，应按照它确定不同等级的亲属关系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在创造男人和女人的时候，天主就建立了人的家庭，并确定了基本的结构。家庭的成员是具有同样尊严的人。为了家庭成员和社会的公益，家庭赋有不同的责任、权利和义务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒的家庭<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督徒家庭实乃教会共融的一种明确启示和实现，因此，它应该被称为家庭教会」。家庭是一个信、望和爱的团体；家庭在教会内占着一个特别重要的位置，一如在新约中所显示的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒家庭是人际的共融，是「父」和「子」在圣神内共融的记号和形象。家庭的生育和教养是天父创造工程的反映。家庭奉召分享基督的祈祷和牺牲。每天的祈祷和天主圣言的诵读使家庭中的爱德坚强。基督徒家庭有福传和传教的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家庭内的关系，导致感受、情感和兴趣的相近，这主要来自人的互相尊重。家庭是一个特恩的团体，奉召实现「夫妻间的共同计划、共策共力，以及悉心合作来教育子女」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、家庭和社会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家庭是社会生活的原始细胞。家庭是自然的社团，在那里，男人和女人被召在爱情和生命的恩赐中，彼此把自身献给对方。家庭中的权威、稳定和人伦的生活构成社会生活中自由、安全和友爱的基础。家庭是一个团体，在那里，人自童年，就学习伦理的价值、开始恭敬天主，和妥善运用自由。家庭生活是社会生活的启蒙。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家庭的生活方式应该使其成员学习关怀和担当，以照顾年轻的人、老年的人、患病的人，残障的人和贫穷的人。有许多家庭，在某些时刻，无法提供这类援助。这时，就需要别的人、别的家庭，并在辅助性的原则下，由社会供给那些家庭的急需：「在天主父前，纯正无瑕的虔诚，就是看顾患难中的孤儿和寡妇，保持自己不受世俗的玷污」(雅1:27)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家庭应该由社会藉适当措施给予协助和维护。不论在那里，如有家庭无法达成其任务，别的社会团体有义务帮助和支持这家庭制度。依照辅助性的原则，庞大的社团应避免滥用权力或干预家庭的生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家庭对社会生活和福祉的重要性，为社会带来一个独特的责任，支持和稳固婚姻及家庭的责任。政府应以「承认及维护婚姻及家庭的真正性质，和保卫公共道德及促进家庭福利」，为一个重大的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政治团体有尊重、协助家庭的义务，尤其应给家庭确保下列各点：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——建立家庭、生育子女、并依照自己的道德和宗教信念教育子女的自由；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——保障夫妻关系和家庭制度的稳定；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——透过必要的方法和机构来宣认自己的信仰、传授信仰以及在此信仰中教育子女的自由；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——私产、兴办事业、就业、享有居所及移居他国的权利；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——按当地的制度，享有医疗、老年照顾、家庭补助金的权利；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——安全和健康，特别免受毒品、色情产品、酗酒等等危害的保障；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——与其他家庭结社的自由，并在政府有代表<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四诫阐明社会中的其他关系。在我们的兄弟姊妹身上，我们见到我们父母的子女；在我们的堂表兄弟姊妹身上，见到我们祖先的後裔；在我们的国民同胞身上，见到我们国家的子民；在领洗者的身上，见到我们慈母教会的孩子；在每个人身上看到的，是那位自愿被称为「我们的天父」者的儿子和女儿。由此，我们与近人之间的关系被确认为属於个人的层次。近人并不是人类集团中的「个体」；他是「某某一个人」，他的来历为众所周知，是值得特别关注和尊重的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人类的团体是由个人组成的。团体的良好治理，不只限於权利的保障和义务的实践，如忠於契约。正确的关系，不论是在雇主与雇员之间，或是在政府与人民之间，都假定与生俱来的善意，符合人的尊严，关心正义及人类弟兄手足之情。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、家庭成员的义务<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;子女的义务<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主的父性是人类父性的根源；是孝敬父母的基础。子女，不论其年纪大小，对其父母的孝心，由连结他们的自然感情所滋养。这是天主的诫命所要求的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对父母的尊敬(孝道)是由知恩而来，对他们要知恩，因为他们以生命的礼物、以爱情、和工作，把孩子生於此世，并让他们在身量、智慧和恩宠上成长。「你要全心孝敬你的父亲，不要忘掉你母亲的痛苦。你要记住：他们曾使你出生；他们对你的恩惠，你如何报答呢？」(德7:29-30)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;儿女的孝道表现於真诚的受教和服从。「我儿，应坚守你父亲的命令，不要放弃你母亲的教训……。他们在你行路时引领你，在你躺卧时看护你；在你醒来时与你交谈」(箴6:20-22)。「智慧之子，听从父亲的教训；轻狂的人，不听任何人规劝」(箴13:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;子女只要与父母同住，就应该服从父母为了子女或家庭的好处所下的命令。「作子女的，应该事事听从父母，因为这是上主所喜悦的」(哥3:20)。子女对教育他们的导师和那些父母所委托的人，凡合理的命令，也应听从。但是子女如果按良心确信，听从某一命令是不道德的，他就不该听从。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;随着年龄的增加，子女应继续尊敬父母。子女应该迎合父母的希望，乐意徵求父母的意见，甘心接受父母的合理训诫。对父母的服从止於子女的成年独立，但对父母的尊敬，却是永久应尽的责任。因为，对父母的尊敬，其根源正是对天主的敬畏，是圣神七恩之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四诫提醒身为子女的，一旦成年之後，对父母应尽的责任。子女应尽力之所能，在父母的老年、在患病的时候，在孤苦穷困的日子，提供物质和精神上的援助。耶稣要人尽好这知恩的义务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上主愿父亲受儿女的尊敬，且确定了母亲对子女的权利。孝敬父亲的人，必能补赎罪过；孝敬母亲的人，就如积蓄珍宝。孝敬父亲的人，必在子女身上获得喜乐，当他祈祷时，必蒙应允。孝敬父亲的，必享长寿；听从上主的，必使母亲得到安慰(德3:3-7)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我儿，你父亲年老了，你当扶助；在他有生之日，不要使他忧伤。若他智力衰弱了，你要对他有耐心，不要因你年富力强就藐视他；背弃父亲的，形同亵圣；激怒母亲的，已为上主所诅咒(德3:14-15,18)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;孝敬[父母]促进整个家庭生活的和谐，也涉及兄弟姊妹之间的关系。对父母尊敬使整个家庭充满温馨的氛围。「孙儿是老人的冠冕」(箴17:6)。「凡事要谦逊、温和、忍耐，在爱德中彼此担待」(弗4:2)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为基督徒，对那些带给他们信德的恩典、圣洗的恩宠和在教会中生活的人，欠有一分特殊的恩情。他们可能是父母、家中的其他成员、祖父母、牧人、讲授教理者、其他的导师或朋友。「我记得你那毫无虚伪的信德，这信德首先存在你外祖母罗依和你母亲欧尼刻的心中，我深信也存在你的心中」(弟後1:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;父母的责任<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫妻爱情的繁殖力，不只限於生育子女，更伸展至子女的道德教育和属灵培植。「父母在教育中的地位如此重要，几乎可以说是不能取代的」。父母教育子女的权利和义务是最原始的和不能转让的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;父母应该视他们的子女为天主的子女，并尊重子女的人格尊严。父母要以身作则，就是以自己服从天父圣意的榜样，来教导子女实践天主的法律。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;父母是教育子女的最先负责人。为表现出这个责任，他们首先为子女创立一个家，温柔、宽恕、尊敬、忠实和无私的服务便是家规。家是培育德行的适当场所。德行的培育要求学习自我的克制、健全的判断、作自我的主人，这些都是真正自由的条件。父母应该教导子女使「身体和本能的层面隶属於内心和属灵的层面」。给自己的子女树立良好的榜样，是父母一个重大的职责。父母在子女面前能够承认自己的过错，就能够更有效地引导和纠正自己的子女。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「疼爱自己儿子的，应当时常鞭策他，训导自己儿子的，必会因他而得幸福」(德30:1-2)。「你们作父母的，不要惹你们的子女发怒；但要用主的规范和训诫，教养他们」(弗6:4)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家构成一个自然的场合，把连带责任和集体负责的精神传授给人。父母应教导子女提防威胁人类社会的妥协和颓废。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因着婚姻圣事的圣宠，父母接受了给子女传授福音的责任和特权。子女自幼年开始，父母就应该给他们传授信仰奥迹，对子女来说，父母是信仰奥迹的「启蒙导师」。他们应使子女自童年即参加教会的生活。一个健康的家庭生活能够培养每人的内在气质，在一生的岁月里，作为活泼信仰的正确前导和有力支持。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;父母培育子女的信德，应从子女幼小的时候开始。当家庭成员，以符合福音的生活见证，互相帮助在信德中成长时，这培育已经在进行了。家庭内的教理讲授先於、伴同并充实其他形式的信仰培育。父母负有使命教导子女学习祈祷，帮助他们发现作为天主儿女的召叫。堂区是举行感恩祭的团体，也是信徒家庭礼仪生活的中心；堂区是一个给孩童和父母讲解教理的好地方。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;另一方面，子女对他们的父母在圣德上的增长，也有所贡献。所有的人和每一个人，为了冒犯、争执、不义和疏忽的过错，应该慷慨大量地、不厌其烦地，彼此谅解、宽恕。彼此的感情建议如此、基督的爱德要求如此。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在子女的孩童阶段，父母的尊重和亲情，首先表现於照顾和关怀，就是致力於使他们的子女成长，给子女提供物质和精神上的需要。在子女日渐长大时，父母那分始终如一的尊重和热忱，促使他们教导子女如何正确地运用自己的理性和自由。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;身为子女教育的首要负责人，父母有权为子女选择一间符合他们自己信念的学校。这是基本的权利。父母有义务，尽其所能，选择那些更能协助自己克尽基督徒教育职务的学校。政府有义务确保父母的这项权利，并保证真能行使此权利的实际条件。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;子女成年後，便拥有为自己选择职业和生活方式的权利和义务。他们应在对父母的信任关系中，肩负起这新的责任，乐意徵求和尊重父母的意见及忠告。父母则应该避免，在选择职业或在物色配偶的事上，强迫自己的子女。然而，这种克制，并不妨碍父母向子女提供正确的见解，尤其当子女正在考虑建立一个家的时候。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有些人，为了照顾自己的父母或兄弟姊妹，或为了专心一致地从事某项职业，或为了别的高尚的动机而终身不婚不嫁。这些人能够对人类大家庭的福利，作出伟大的贡献。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、家庭和天国<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;家庭的关系虽然重要，但不是绝对的。正如孩子朝向他人性及属灵的成熟与自主，渐渐长大成人，同样，他来自天主的特别圣召，也更明确而有力地显示出来。对此召叫，父母应加以尊重，并应促使他们的子女作出回应。必须深信，基督徒最基本的召叫是跟随耶稣：「谁爱父亲或母亲超过我，不配是我的；谁爱儿子或女儿超过我，不配是我的」(玛10:37)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;成为耶稣的门徒，就是应邀成为天主家庭的一员，依照他的生活方式度日：「不拘谁，凡遵行我在天之父旨意的，他就是我的兄弟、姊妹和母亲」(玛12:49)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果主耶稣从他们的子女中召选一人跟随他，为了天国而守贞，过献身或铎职的生活，对此，父母要怀着喜乐和感激之心情，予以接受和尊重。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、公民社会中的公权力<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四诫命令我们也要尊敬所有为了我们的好处，自天主领受对社会有权力的人。第四诫说明行使权力者，以及那由公权力受益者的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公权力的义务<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;凡执行权力的人，应视之为一种服务。「谁愿意在你们中成为大的，就当作你们的仆役」(玛20:26)。在伦理上，行使权力的标准应是来自天主、本身合理和特定对象。没有人可以命令或制订违反人的尊严和自然律的事宜。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;权力的行使旨在表明一个正确的价值等级，使众人更容易地运用自由和负起责任。当权者应明智地实行「分配的正义」，要依据每个人的需要和贡献，同时顾及彼此间的融洽和安宁。他们应该小心提防，勿使他们采用的规则和措施，导致个人的利益违反团体的利益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政治权力应该尊重人的基本权利。政治权力应合乎人道地执行正义，尊重每个人的、特别是家庭的和受剥削者的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在公益的大前提下，与公民资格相连的政治权利，可以，而且应该给与人民。如果没有合法和恰当的理由，政府不得中止该项权利。行使政治权利的目的，是为了促进国家和全人类的公益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公民的义务<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;服从权威的人，应视他们的上司如同天主的代表，为天主所指派的天主财物的管家：「你们要为主的缘故，服从人立的一切制度。……你们要做自由的人，却不可做以自由为掩饰邪恶的人，但该做天主的仆人」(伯前2:13,16)。公民的忠诚合作包括合理指责的权利，有时甚至是一项责任，以指陈他们认为有损人的尊严和团体福利的措施。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公民的义务是与政府合作，在真理、正义、连带责任和自由的气氛下，给社会的福利作出贡献。爱国及服务国家是基於感恩责任，并由爱德而来。顺从合法当局和为公益服务，要求公民在政治团体生活里克尽己职。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对权威的服从和对公益的共同负责，在道德上要求国民尽纳税的义务、行使选举的权利以及保卫国家：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;凡人应得的，你们要付清；该给谁完粮，就完粮；该给谁纳税，就纳税；该敬畏的，就敬畏；该尊敬的，就尊敬(罗13:7)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒居住在他们自己的国家内，但一如有住所的外国人。他们履行公民所有的义务，又如外国人承担所有的任务……。他们遵守所定的法律，而他们的生活方式却超越法律之上……。天主给他们指定的岗位是那麽高贵，不许他们擅离职守。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗徒劝勉我们要为君王和所有掌权的人祈祷和感恩，「为叫我们能以全心的虔敬和端庄，度宁静平安的生活」(弟前2:2)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;资源富足的国家应尽其所能，接纳在本国无法找到安全与生活必需品的外国人。公权力应尊重自然权利，即把客人安置於接纳他们者的保护之下。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政府当局为了公义，得依据其权限，使移民权利的执行，隶属於不同的法定条件之下，尤其移民应尊重对接纳国应尽的义务。移民应怀着感激之情，尊重接纳国的物质和精神的遗产、遵守当地的法律，以及分担应尽的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;若执政当局发出的指令违反道德秩序的要求、人的基本权利、或福音的教导，公民依照良心有责任不予顺从。若执政当局的要求违反正直的良心，则在服务天主与服务政治团体的区分上，得到拒绝服从政府的理由。「凯撒的，就应归还凯撒；天主的就应归还天主」(玛22:21)。「听天主的命应胜过听人的命」(宗5:29)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;假如政府擅自越权、欺压国民，国民不应拒绝实践为促进公益的客观要求。然而，国民有权维护自身及其他国民的的权利，免受政府滥用权力的危害。不过应尊重自然律及福音原则所画定的界限。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;抗拒政权的欺压不能合法地诉诸武力，除非下列五个条件同时具备：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、基本权利的侵犯是确实的、严重的、长期的；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、已经用尽了其他所有的方法；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、不引起更恶劣的纷乱；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、有成功希望的充分理由；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、依情理说已看不出有更好的解决之道。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政治团体与教会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每一个制度由其对人及人之终向的看法，得到启发(即使是隐约的)，而由此引申出判断的参考、价值的等级及行为的标准。大多数的社会团体，都以人贵於事作它们制度的参考。只有天主启示的宗教清楚地承认天主、造物主和救世主，是人的原始和终向。教会邀请执政者依照有关天主和人的真理所得到的启发，来衡量他们的判断与决定：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;若社会无视这启发，或自鸣独立於天主之外而拒绝接受，势必将自作聪明，或借用一个意识型态，作为他们的依据和目标；而且，因为不许人们维护一个辨别善恶的客观标准，就把极权强加於人和其终向。这种现象或明目张胆地，或遮遮掩掩地，在历史上屡见不鲜。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会，鉴於她的任务和她的管辖范围，与政治团体不作任何形式的混淆。教会同时是人具有超然特色的记号和保障。「教会尊重并鼓励国民的政治自由和责任」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「在人的基本权利及人灵得救要求时」，教会基於其使命，有权「在政治的事件上，亦发表其道德判断。教会依照不同的时代及环境，只运用一切符合福音精神及公益的方法」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「孝敬你的父母」(申5:16;谷7:10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;按照第四诫，天主愿意我们在他以後，孝敬我们的父母，并尊敬那些他为了我们的好处而赋予权威的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;夫妇的团体，是基於新郎和新娘所订的盟约及合意而建立的。婚姻和家庭是为导向夫妻的幸福，以及生养和教育子女。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「个人、社会与教会的幸福，都与健全的夫妇和家庭生活息息相关」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;子女应对他们的父母表示尊敬、感谢、合理的服从和帮助。孝顺促进整个家庭生活的和谐。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;父母是培育自己子女之信德、祈祷和一切德行的最先负责人。他们有责任，在一切可能的范围内，供应子女精神和物质的需要。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;父母应尊重和鼓励子女们的召叫，他们应提醒自己并教导子女，基督徒首要的召叫是跟随耶稣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公权力应尊重人的基本权利和行使自由的条件。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公民的义务是同政府合作，在真理、正义、连带责任和自由的气氛下，致力於社会的建设。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果执政当局的命令违背道德的要求，公民凭良心有责任不去顺从。「听天主的命胜过听人的命」(宗5:29)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每一个社会皆以某种对人及人之终向的看法，作为自己判断及行为的依归。对人和神的看法，离开了福音的照明，社会就很容易沦为极权的统治。"}