{"title":"卷四 基督徒的祈祷 第一部分 第二章 第一条 祈祷的泉源","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二章祈祷的传统第一条祈祷的泉源<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二章<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷的传统<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2650.祈祷并非发自内心冲动而外溢的激情。实行祈祷必须有祈祷的意愿。只知道圣经论及祈祷的启示是不够的，还必须学习祈祷。天主圣神是藉着活生生的传授(圣传)，在「坚信和祈祷的教会」内，教导天主子民如何祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2651.基督徒祈祷的传统，是信仰的圣传成长的方式之一，此成长特别透过信友们的默观和研读而达成，因他们把救恩史的事件和言论铭记於心，此成长也透过他们对所体验到的精神事物的深入了解而达成。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷的泉源<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2652.圣神是「活水」，这活水将在祈祷者心内，「涌流到永生」(若4:14)。圣神教导我们在水泉本身，即基督那里，接受永生。不过，在基督徒生活中，有多处活水泉，基督在那里等待我们，使我们畅饮圣神：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主圣言<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2653.教会以特别的方式，竭力鼓励所有基督信徒，经常诵读圣经，藉以获取「耶稣基督的卓越学问」。但是诵读圣经当以祈祷陪伴，为能形成天主与人的对话；因为「我们祈祷时，是对天主说话；我们诵读神谕时，是在聆听天主说话」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2654.灵修教父们意译玛窦福音第七章第七节时，概述了祈祷中聆听天主圣言时的各种心态：「口诵而求之，心维而得之；祈祷而敲门，门将藉默观而敞开」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的礼仪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2655.在教会圣事礼仪中，基督和圣神的使命就是宣布、实现和通传救恩奥迹，而这使命在祈祷者心中仍在继续。因此，灵修教父们有时把人心比作祭坛。在举行礼仪庆典的当时或以後，祈祷将礼仪内在化并同化。即使「在暗中」(玛6:6)所作的祈祷，也常是教会的祈祷，是与圣三的共融。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;超性的德行<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2656.进入祈祷就如进入礼仪，必须经过信德的窄门。透过上主临在的标记，我们所寻求、所渴慕的，是他的圣容；我们所愿聆听和保存的，是他的圣言。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2657.圣神教导我们在望德中祈祷，在等待基督再来中举行礼仪庆典。反过来说，教会的祈祷和个人的祈祷滋养我们的望德，尤其圣咏，以具体而多变化的语言，教导我们将我们的希望放在天主身上：「我热切诚恳地期待了上主，他便垂顾了我，俯听了我的哀诉」(咏40:2)。「愿赐望德的天主，因着你们的信心，使你们充满各种喜乐和平安，使你们因着圣神的德能，富於望德」(罗15:13)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2658.「望德不叫人蒙羞，因为天主的爱，藉着所赐予我们的圣神，已倾注在我们心中了」(罗5:5)。藉礼仪生活所形成的祈祷，从天主的爱内汲取一切。因着这爱，天主在基督内爱我们，并赐我们以爱还爱，就如他爱了我们一样。爱是祈祷的泉源，凡在爱内汲取活水者，达到祈祷的顶峰：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;噢！我的天主，我爱！我唯一的渴望是爱直到我生命的终点，吐出最後一口气；噢！我无穷可爱的天主！我爱！我愿爱而死，不愿活着而不爱；主！我爱！我向祈求唯一的恩宠，就是永远爱……；我的天主！我的唇舌无法常说我爱，我愿我的心每跳一次，就说一声我爱！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「今天」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2659.聆听上主的圣言，参与他的逾越奥迹，都是我们学习祈祷的时刻。但每时每刻，在每天的事件中，上主都赐给我们他的圣神，使我们的心中涌出祈祷。关於向天父祈祷和他的眷顾，耶稣的教导可说是异曲同工：时间操在天父手中；是在「现在」这时刻，我们与天主相遇，不是昨天也不是明天，而是今天：「今天你们该听从他的声音，不要再心硬」(咏95:7-8)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2660.在每日每刻发生的事件中祈祷，是启示的天国之秘密的一种：这些秘密启示给「小孩子」，给基督的仆人，给真福中的穷苦人。祈求正义及和平之天国的来临，以影响历史的进行，是理所当然的，但是，把祈祷带入到每日各种平凡的情况中，也同样重要。任何祈祷方式都能成为耶稣所比拟的天国的酵母。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2661.圣神藉着活生生的传授，即圣传，在教会内教导天主的子女祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2662.天主圣言，教会礼仪，信、望、爱三德，都是祈祷的泉源。"}