{"title":"卷一 信仰的宣认 第二部分 第三章 我信圣神","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;683.\t「除非受圣神感动，没有一个人能说：『耶稣是主』」(格前12:3)。「天主派遣了自己儿子的圣神，到我们心内喊说：『阿爸，父啊！』」(迦4:6)。这种信仰的知识，只有在圣神内才能得到。我们必须先受圣神的感动，才能跟耶稣接触。他先於我们及在我们内激发信仰。藉着我们的洗礼——信仰的第一件圣事，在教会内的圣神亲密而个别地将生命传给我们。那生命是源於父，并在子内赐给我们的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣洗赐给我们於天主父内、藉着他的儿子并在圣神内重生的恩宠。因为那些有天主圣神的人，被引到圣言、即子那里，而子则把他们介绍给圣父，而父则赐给他们不朽的生命。所以，没有圣神，就不能见到天主子；没有子，就没有人能接近父，因为子就是父的体认，而认识天主子只有透过圣神才行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;684.\t圣神藉他的恩宠，是第一个在我们内激发信仰并把新生命赐给我们的，这新生命就是认识父和他所派遣来的耶稣基督。然而圣神是圣三中最後一位被启示的。「神学家」圣额我略．纳祥将以天主「俯就」的教育法解释这种进展：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约清楚地宣示父，而较隐暗地提及子。新约则彰显子，只隐约地使人看到圣神的天主性。如今圣神在我们内居住，使我们对他有更清楚的认识。诚然，当父的天主性还未宣认的时候，就公开地宣扬子，当子的天主性尚未被承认的时候，就加上了圣神，是不明智的，因为都是附加的包袱——恕我这样大胆地说……只有透过「由光荣至光荣」的逐步进展，圣三的光辉才显得更为晶莹灿烂。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;685.\t相信圣神就是宣认圣神是圣三中的一位，与父、子同性同体，「并与圣父、圣子同受钦崇，同享光荣」(尼西亚．君士坦丁堡信经)。为此，圣神的神圣奥迹已在圣三的「内在生命」(theologia)内讨论过，这里我们只从天主的「外在工程」(oikonomia)来讨论圣神。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;686.\t由救恩计划的开始直到完成，圣神都是与父和子一起工作。不过，只在子为赎世而降生所开始的「末期」内，圣神才被启示、赏赐、承认及接纳为一个位格。於是，这项在基督——新创造的「首生者」和元首内所完成的天主计划，是因着圣神的倾注而实现人间：教会的形成、诸圣的相通、罪过的赦免、肉身的复活和永生。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第八条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「我信圣神」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;687.\t「除了天主圣神外，谁也不能明了天主的奥秘」(格前2:11)。如今，启示天主的圣神，使我们认识基督、他的圣言、他的活生生的话，但并不谈及自己。「曾藉先知们发言的」圣神，使我们听到父的话，但我们却听不到他自己。我们只在他向我们启示圣言并准备我们在信仰中接受他的行动中，才认识他。给我们「揭露」基督的真理之神「不讲他自己」。这种特有的神性谦虚，可以解释为何「世界不能接受」圣神，因为世界「看不见他也不认识他」；反之，那些信基督的人认识他，因为他「寓居」在他们内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;688.\t教会是生活在她所传授的宗徒信仰内的共融，她是我们认识圣神的所在：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在他所启示的圣经中；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在圣传中，教父们一直是其有效的证人；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在他所扶助的教会训导当局中；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在圣事性的礼仪中，圣神透过礼仪的言语和象徵，使我们与基督共融；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在祈祷中，他为我们转求；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在建立教会的神恩和职务中；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在使徒和传教生活的标记中；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在圣人们的见证中，他藉此显示他的圣德并继续救世的工程。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、圣子及圣神的联合使命<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;689.\t被父派遣到我们心中的那一位，即他儿子的圣神，确实是天主。他与圣父、圣子同性同体，无论在圣三的内在生命中，或在施与世人的爱中，都是不可分的。但在钦崇那赋予生命、同性同体、不可分的圣三的同时，教会也宣认位格的区别。当父派遣圣言时，也常派遣自己的气息：联合的使命指圣子和圣神同时受派遣，在此两位虽有区别，但不可分离。虽然，是基督为人所见，成为不可见的天主的有形肖象，然而是圣神把他启示出来的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;690.\t耶稣是基督——「受傅者」，因为圣神是他的傅油，自降生以後所发生的一切，都是从这圆满中发出的。最後，当基督受到光荣时，他能联同父在光荣中派遣圣神给那些信奉他的人：把自己的光荣，即把那光荣他的圣神赐给他们。从此，联合的使命，在圣子的奥体上，即在父所收养的子女们身上展开：圣神使人成为嗣子的使命是使他们与基督结合，并活在基督内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;傅油的概念提示我们……在圣子与圣神之间并无任何距离。事实上，正如在身体表面与所傅的油之间，无论理智或感官都察觉不到有任何媒介，同样，圣子与圣神的接触也是直接无间的。因此，谁想藉信仰与圣子接触，必须先藉接触与圣油相遇。原来没有甚麽部分不是由圣神所覆盖的。因此，凡承认子为主的人，是在圣神内接受主，而圣神从各方面，迎接那些在信德中接近子的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、圣神的名字、称呼和象徵<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神专有的名字<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;691.\t「圣神」就是与父和子、同受我们钦崇和光荣的那一位的专称。教会从主那里领受了这名号，并在她新子女的洗礼中予以宣认。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「神」一词译自希伯来文\"Ruah\"，其原意是气息、空气、风。耶稣正是利用风的可感觉形象，来向尼苛德摩讲述新而超越的那一位，他是天主的气息、天主之神。另一方面，「圣」和「神」都是天主三位所共有的天主属性。但圣经、礼仪和神学术语却把这两个词放在一起，指明圣神那无可言喻的位格，以免与「圣」和「神」两字的其他用途相混淆。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的称呼<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;692.\t当耶稣宣告和许下圣神的来临时，他称圣神为「师保」，其字面的意义是：「那被召到身边者」\"Ad-vocatus\"(若14:16,26;15:26;16:7)。「师保」通常被译作「护慰者」，因耶稣是第一个护慰者。主自己也称圣神为「真理之神」(若16:13)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;693.\t「圣神」这专称在宗徒大事录和书信中用得最多，在圣保禄书信中，我们也可以找到另一些称呼：恩许之神、嗣子之神基督之神(罗8:9)、上主之神(格後3:17)、天主之神(罗8:9,14;15:19;格前6:11;7:40)；在圣伯多禄的书信中，则有光荣之神的称呼(伯前4:14)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的各种象徵<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;694.\t水。水的象徵表示圣神在洗礼中的行动，因为在呼求圣神後，水就成了有效的新生圣事的标记：正如我们的首次诞生是在水中进行，同样洗礼的水也确实表明：我们神性生命的诞生，是在圣神内赐给我们的。「我们都因一个圣神受了洗，又都为一个圣神所滋润」(格前12:13)。因此，圣神本身也是活水，他源自被钉在十字架上的基督，并在我们内涌出活水，使我们得到永生。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;695.\t傅油。傅油的象徵也有圣神的涵意，甚至成了他的同义词。在基督徒的入门礼中，傅油是坚振的圣事标记，故东方教会称坚振为「傅油」。但为了理解它的圆满能力，必须回到圣神所完成的第一次傅油，即耶稣的那次傅油。基督(希伯来文的「默西亚」)，解说「受傅者」，即傅上天主圣神的。在旧约中，有不少上主的「受傅者」，其中首要的就是达味君王。但耶稣以独一无二的形式成了上主的受傅者：圣子所取的人性整个地「被傅以圣神」。耶稣被圣神立为「基督」。童贞玛利亚因圣神怀孕了基督，圣神透过天使，宣布他在诞生时已是基督，并催促西默盎前往圣殿去见上主的受傅者。基督治病施救时，充满了圣神，从他身上发出的能力也是圣神的。最後，使耶稣从死者中复活的是圣神。现在耶稣的人性已战胜死亡并被立为默西亚，他大量倾注圣神，直到「圣者们」与天主子的人性结合，建立「完美的人，达到基督圆满年龄的程度」(弗4:13)：即圣奥思定所说的「整个的基督」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;696.\t火。水表示圣神所赐的生命的诞生和繁殖能力，火则象徵圣神行动的转化能力。「激烈如火」的先知厄里亚，「他的言词炽热如火炬」(德48:1)，因他的祈祷使天火降在加尔默耳山的祭品上，这事件是圣神之火的预象，火能改变所接触的东西。「以厄里亚的精神和能力走在上主前面」(路1:17)的洗者若翰，宣布基督就是那位「要以圣神和火付洗的人」(路3:16)，这圣神就是耶稣所说的：「我来是为把火投在地上，我多麽切望它已经燃烧起来！」(路12:49)。五旬节早上，圣神就是藉「火舌」的形状降在门徒们的头上，使他们充满圣神(宗2:3-4)。灵修传统将保存这火的象徵，把它当作最能表达圣神行动的象徵之一，「你们不要熄灭圣神！」(得前5:19)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;697.\t云与光。这两个象徵在圣神显现时是分不开的。在旧约时代，上主临现的记载里，生活的天主救主是藉忽明忽暗的云彩而启示出来的。这云彩却同时掩盖着他光荣的超越性：在西乃山上与梅瑟一起的时候、在会幕门口、在旷野的行程中，与撒罗满一起在圣殿被祝圣的时候。如今，所有这些预象都由基督在圣神内实现。圣神降临於童贞玛利亚并「庇荫」她，使她怀孕并产下耶稣。在山上显圣容时，圣神在云中降来遮蔽耶稣、梅瑟、厄里亚、伯多禄、雅各伯和若望，并「从云中」发出声音说：「这是我的儿子，我所拣选的，你们要听从他！」(路9:34-35)。最後，在耶稣升天那一日，同样的云彩把耶稣从门徒们的眼前接去，并在他带着光荣再来时，启示他为人子。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;698.\t印记。这是一个与傅油相近的象徵。事实上，天主在基督身上盖了他的印(若6:27)，同时在基督内，父也要在我们身上盖上他的印。为了表达圣神的傅油在洗礼、坚振和圣秩圣事中的不灭效果，印记(sphragis)在某些神学传统中，也用来表示只能领受一次的这三件圣事所盖的不灭「神印」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;699.\t手。耶稣藉覆手治好病人及祝福孩童。宗徒们因他的名字同样行事。更明显的是藉着宗徒们的覆手而赋予圣神。希伯来书把覆手列入其教导的「基本内容」里。教会在圣事的呼求圣神祷词中保存了这种赋予圣神的标记。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;700.\t手指。是耶稣「仗赖天主的手指驱魔」(路11:20)。如果上主的法律是「用天主的手指」(出31:18)写在石版上，那麽托付给宗徒们所保管的、「以生活的天主圣神所写的基督的书信，不是写在石版上，而是写在血肉的心版上」(格後3:3)。〈造物者圣神，请降临〉的赞美诗，呼求圣神为「父的右手指」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;701.\t鸽子。在洪水後(洪水象徵洗礼)，诺厄放出的鸽子嘴里衔着绿色的橄榄树枝回来，表示陆地重新可以居住。当基督受洗後从水里出来时，圣神以鸽子的形状降下，停在他上面。圣神降下并居住在受洗者的纯洁心灵中。在一些圣堂里，圣体是被保存在悬於祭台上的鸽子形状的金属容器内(columbarium)。在基督徒的绘画中，传统上以鸽子形象来表示圣神。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、在恩许时期中的圣神和天主圣言<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;702.\t从起初直到「时期一满」(迦4:4)，天主圣言和圣神的联合使命虽是隐藏的，但却在进行中。天主圣神是为默西亚的时期作准备，圣神与默西亚虽然尚未完全启示出来，但对此已有应许，使人能期待二者的来临，并在其显现的日子，予以欢迎。因此，教会在阅读旧约时，是在其中寻找那「曾藉先知们发言」的圣神，要对我们所说的有关基督的事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「先知」一词，依教会信仰是指所有在撰写圣经时(无论旧约或新约)，受到圣神默感的人。犹太传统把圣经分为法律(梅瑟五书)、先知(相等於我们的历史书和先知书)及着作(尤其是智慧文学，特别是圣咏)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在创造中<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;703.\t天主圣言和他的气息是所有受造物生存的根源。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神的特性就是管理、圣化及赋予受造物生命，因为他是与父、子同体的天主……他有主宰生命的权能，因为他既是天主，就在父内透过子保管整个受造界。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;704.\t「至於人，是天主用自己的手(就是子和圣神)塑造了他……并在塑造的肉体上描绘了自己的形象，务使那可见的也带有天主的形象」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;恩许之神<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;705.\t人自从被罪恶和死亡毁容後，仍是「天主的肖象」，圣子的肖象，但已失掉了「天主的光荣」(罗3:23)和「模样」。向亚巴郎所作的恩许，揭开了救恩计划的序幕，在其最後阶段，天主子将亲自取得这「肖象」，并将再赐予它光荣，即是「赋予生命」的圣神，而恢复人跟父相似的「模样」。超出人的一切期待，天主应许要给亚巴郎一个後裔，作为他信德的和圣神能力的成果。普世万民都要因这後裔而蒙受祝福。这後裔就是基督，在他内圣神的恩宠要使「那四散的天主儿女都聚集归一」(若11:52)。天主以誓词保证要赐下他的爱子和赐下「恩许的圣神……为使天主所置为嗣业的子民，蒙受完全的救赎」(弗1:13-14)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在天主显现和法律中<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;706.\t由圣祖至梅瑟，及由若苏厄至开展大先知使命的神视中，天主的显现照亮了恩许的途径。基督徒传统时常认为在这些天主显现中，天主的圣言让人看到和听到他，圣神的云同时将他启示，又将他「遮蔽」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;707.\t天主的这种教学法尤其在颁布法律时表现出来。天主赐下法律文字犹如赐下一位「启蒙导师」，是为领导子民归於基督(迦3:24)。可是，由於法律无法挽救那缺乏天主「模样」的人，加上由法律而引发对罪恶的日渐增强的意识，便燃起了对圣神的渴望。圣咏上的嗟叹可以证明此点。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在王国和充军中<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;708.\t作为恩许和盟约标记的法律，理应能统御那出自亚巴郎信德的子民的心灵和制度。「如果你们听从我的话，遵守我的盟约，你们为我将成为司祭的国家、圣洁的国民」(出19:5-6)。但自达味之後，以色列顺从了诱惑，要成为一个像其他国家一样的王国。不过，向达味所应许的王国，将是圣神的工程，它属於那些神贫的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;709.\t遗忘法律及不忠於盟约导致人死亡：充军看来是恩许的落空，实际上却显出天主救主的奇妙信实，在圣神的引领下，也是一个所许诺的复兴的开始。天主子民必须承受这一净化；在天主的计划中，充军已带着十字架的影子，而由充军回来的贫苦「遗民」，是教会最鲜明的预象之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;期待默西亚及其圣神<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;710.\t「看哪！我要行一件新事」(依43:19)。先知的路线是循着两个方向发展，一个期待默西亚，另一个则宣告新的神；两者都汇聚於小小的「遗民」身上，即那些期待着「以色列的安慰」和「耶路撒冷的救赎」(路2:25,38)的贫苦民众。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上面已谈过耶稣如何实现有关他的预言，下面我们只集中在那些更显示默西亚与其圣神的关系的预言。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;711.\t所期待的默西亚面容的特徵在厄玛奴耳篇(「依撒意亚因为看见了他(基督)的光荣」：若12:41)，尤其在依撒意亚先知书第十一章一至二节中已开始显露出来：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由叶瑟的树干将生出一个嫩枝，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由它的根上将发出一个幼芽。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上主的神，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;智慧和聪敏的神，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;超见和刚毅的神，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;明达和敬畏上主的神将住在他内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;712.\t默西亚的特徵特别在「上主仆人」的诗歌中启示出来。这些诗歌昭示耶稣苦难的意义，并指出他以甚麽方式倾注圣神，好能赋予大众生命：不是以局外人的身分，而是藉着接受我们「奴仆的形体」(斐2:7)。藉着接受我们的死亡，他把自己的生命之神通传给我们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;713.\t为此，基督开始宣讲福音时，把依撒意亚的这篇文字应用在自己身上(路4:18-19)：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上主的神临到我身上，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因为他给我傅了油，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;派遣我向贫穷人传报喜讯，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;向俘虏宣告释放，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;向盲者宣告复明，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;使受压迫者获得自由，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宣布上主恩慈之年。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;714.\t直接有关派遣圣神的先知记载，乃是天主用恩许的言语，以慈爱和忠诚的语调，向自己子民的心灵所说的神谕。圣伯多禄则在五旬节早上宣扬这些神谕的实现。依照这些恩许，在「末期」天主圣神将要更新人心，在他们心中写上新的法律，他要聚集四散和分裂的子民，并使之和好；他要转化先前的创造，而天主将与人类和平相处。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;715.\t「贫穷」的人即那些谦卑、温良、完全信赖天主奇妙计划的百姓，即那些只期待默西亚正义而非世人正义的人，这些人在预备基督来临的恩许期间，最终是圣神隐秘使命的伟大成就。他们那种受圣神净化和光照的心，就是在圣咏中所透露的。在这些穷人中，圣神要为上主准备「一个善良的百姓」(路1:17)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、圆满时期的基督的神<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;前驱若翰、先知和洗者<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;716.\t「曾有一人，是由天主派遣来的，名叫若翰」(若1:6)。若翰「还在母胎中就已充满圣神」(路1:15,41)，这是由於基督的缘故。他刚由玛利亚因圣神而受孕。於是玛利亚对依撒伯尔「探访」，就成了「天主对自己百姓的眷顾」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;717.\t若翰就是「那位要来的厄里亚」(玛17:10-13)；圣神之火在他内使他成为那要来的上主的前驱。圣神在前驱若翰身上完成了「为上主准备一个善良百姓」(路1:17)的工作。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;718.\t洗者若翰「比先知还大」(路7:26)，在他身上圣神完成了他「藉先知们的发言」。若翰也结束由厄里亚所开始的先知时期他宣布以色列的安慰近了；他是要来的安慰者的「声音」(若1:23)。一如真理之神要做的，若翰来「是为给光作证」(若1:7)依若翰的看法，圣神就这样完成了「先知们的探求」和天使们的「渴望」：「你看见圣神降下，停在谁身上，谁就是那要以圣神施洗的人。我看见了，我便作证：他就是天主子……看，天主的羔羊！」(若1:33-36)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;719.\t最後，圣神藉洗者若翰的预示，开始了那偕同基督并在基督内要实现的事：即重新还给人天主的「模样」。若翰的洗礼是为使人悔改，那藉水和圣神而受洗的却是新生命的诞生。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「满被圣宠者，喜乐吧！」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;720.\t至圣天主之母、终身童贞玛利亚，是子和圣神的使命在圆满时期的杰作。由於圣神准备了玛利亚，父才首次在救恩计划中，找到圣子和圣神能在人类中居住的寓所。为此，教会圣传多次把智慧书上最美丽的章节贴合在玛利亚身上：玛利亚在礼仪中被歌颂和描述为「上智之座」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神要在基督和教会内完成的「天主妙工」都在她身上展示出来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;721.\t圣神以自已的圣宠准备了玛利亚。「住有整个圆满天主性」(哥2:9)的那一位的母亲，确实适宜是「充满圣宠的」。作为最谦卑和最能接受全能者无可言喻恩赐的受造物，她的始胎无玷纯粹出自恩宠。加俾额尔天使有理由地祝贺她为「熙雍女子」：「你应欢乐！」。当玛利亚怀着永远的圣子，在圣神内高唱圣歌向父感恩时，就是整个天主子民，也即是教会在向天主感恩。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;722.\t圣神在玛利亚身上实现圣父的仁慈计划。玛利亚就是协同圣神并藉着圣神而怀孕，并生下天主子。她的童贞由於圣神的德能和她信仰的力量，成为独一无二的多产的根源。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;723.\t圣神在玛利亚身上，显示圣父的爱子已成了贞女之子。玛利亚是天主决定性显现的火中荆棘：她充满圣神，显示出在卑微肉驱中的圣言，更让那些穷人和万民的首批代表认识他。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;724.\t最後，圣神藉玛利亚开始使「天主慈爱的对象」——人，与基督共融。谦卑的人常是首先接受他的：如牧童、贤士、西默盎和亚纳、加纳的新婚夫妇和首批门徒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;725.\t在圣神结束这项使命时，玛利亚成了「女人」、新厄娃、「众生之母」、「整个基督」的母亲。她以这种身分，与那十二位一起「同心合意地专务祈祷」(宗1:14)，直到「末期」的黎明，即圣神在五旬节早晨，藉教会的出现而揭开的末期。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣基督<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;726.\t在圆满时期内，子和圣神的全部使命可包括在这事实内，即子由降生那一刻起，便是父的神所傅者：耶稣是基督、默西亚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;信经整个第二章都应在此光照下阅读。基督的全部工程其实是子和圣神的联合使命。这里只提及耶稣恩许派遣圣神以及主获得荣耀之後恩赐圣神之事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;727.\t耶稣只有在自己因死亡和复活而受到光荣时，才会完全启示圣神。不过他是逐步地揭露圣神。即使当他表示自己的肉要为世界的生命而成为食粮时，他对民众所作的训言也如此。此外，耶稣也向尼苛德摩、撒玛黎雅妇人和向那些参加帐棚节的人提及圣神。当他向门徒讲论祈祷，他们将来要作的见证时，也公开地谈到圣神。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;728.\t耶稣唯独到了他受光荣的那时辰，才应许圣神的降临，因为他的死亡和复活将实现向先祖们所作的许诺：圣父因耶稣的祈祷将赐下另一位护慰者、真理之神。圣父因耶稣的名字派遣圣神；耶稣将从父那里派遣他，因为他出自父。圣神将会来临，我们将会认识他，他将时常与我们在一起，住在我们中间；他将教导我们一切，使我们记起基督对我们所说的话，并且他为耶稣作证；圣神要把我们引入一切真理，并光荣基督；他要指证世界有关罪恶、正义和审判。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;729.\t最後，耶稣的时辰到了：耶稣在以自己的死亡战胜死亡的那一刻，把自己的气(神)交在父手中，这样，「当他藉着父的光荣，从死者中复活後」(罗6:4)，就能立刻向门徒们「嘘气」，赏给他们圣神。从那个时辰起，基督和圣神的使命就是教会的使命：「就如父派遣了我，我也同样派遣你们」(若20:21)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、末期中的圣神和教会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五旬节<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;730.\t五旬节那天(逾越期七周结束时)，基督的逾越就在圣神的倾注中完成，这圣神是以天主性位格的身分显示、赏赐、和通传给人的：主基督从他的圆满中，丰厚地倾注了圣神。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;731.\t这一天，天主圣三被完全启示了出来。从那天起，基督所宣布的神国开放给那些信从他的人。他们在信仰和卑微的肉躯中，已参与圣三的共融。圣神藉着他那无止境的来临，把世界带入了「末期」，即教会的时期，而教会则是一个已承袭的、但尚未圆满的神国。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们看到了真光，接受了天上的圣神，我们找到了真正的信仰：我们钦崇那不可分的圣三，因为是圣三拯救了我们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神——天主的恩赐<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;732.\t「天主是爱」(若一4:8,16)，而爱是第一个恩赐，它包括所有其他的恩赐。这分天主的爱「藉着所赐与我们的圣神，已倾注在我们心中了」(罗5:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;733.\t由於我们因着罪恶已经死亡，或至少已受了伤，故此爱的恩赐的第一个效果就是赦免我们的罪。圣神的共融在教会内(格後13:13)还给受洗者因罪而失落的天主模样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;734.\t於是圣神赐下我们嗣业的「抵押」或「初果」，即圣三本身的生命，这生命在於爱人如同天主爱了我们一样。这爱是在基督内新生命的本原，这生命成为可能的，因为我们接受「圣神的德能」(宗1:8)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;735.\t因着圣神这种德能，天主的子女才能结出果实。那位把我们接在真正葡萄树上的，必要使我们结出「圣神的果实，就是仁爱、喜乐、平安、忍耐、良善、温和、忠信、柔和、节制」(迦5:22-23)。「圣神是我们的生命」：我们越是弃绝自己，就越能「依照圣神的引导而行事」(迦5:25)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;736.\t藉着与圣神共融，圣神使人变成属神的，使人重返乐园、恢复义子的地位、敢称天主为父、能分享基督的恩宠、被称为光明之子、能有分於永远的光荣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神和教会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;737.\t基督和圣神的使命是在基督的奥体和圣神的宫殿——教会内完成的。此後，这联合使命带领基督信徒在圣神内与父共融：圣神准备世人，先赐以恩宠，把他们引向基督。圣神又把复活的主显示给他们，使他们记起他所说过的话，使他们明白他的死亡和复活。圣神又把基督的奥迹呈现在他们面前，尤其是在圣体圣事中，为使他们和好并与天主共融，好能结出「丰富的果实」(若15:5,8,16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;738.\t因此，教会的使命并不是基督和圣神的使命的附加品，而是其圣事：整个教会及其每一肢体，被派遣去宣布、见证、实现并传扬圣三共融的奥迹(这将是下一条的论题)：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们众人都领受了唯一和同样的神，就是圣神，我们彼此之间并与天主都融合为一。因为我们人数虽然众多，并且基督让父的神和他自己的神居在我们每人身上，然而这唯一不可分的神却亲自把那些彼此有别的人引归为一……并使大家在他内显出是一个整体。正如基督的神圣人性能力可使那些他所寓居的人变成同一身体，同样那住在众人身上的唯一而不可分的圣神，也引领众人达致精神的合一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;739.\t由於圣神是基督的傅油，是基督——身体的头——把他倾注在自己的肢体上，以便滋养、医治他们，在彼此的服务上加以组织，赋予他们活力，派他们作证，联同他们与自己一起奉献给圣父及为整个世界转求。是基督藉着教会的圣事，把他的圣神，即圣化者，通传给自己的肢体(这将是教理卷二的论题)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;740.\t在教会圣事中给予信徒们的这些「天主妙工」，将遵从圣神在基督内结出它们新生命中的果实(这将是教理卷三的论题)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;741.\t「圣神也扶助我们的软弱，因为我们不知道我们如何祈求才对，而圣神却以无可言喻的叹息，代我们转求」(罗8:26)。圣神、天主工程的技师，乃祈祷的导师(这将是教理卷四的论题)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;742.\t「为证实你们确实是天主的子女，天主派遣了自己儿子的圣神，到我们心内喊说：『阿爸，父啊！』」(迦4:6)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;743.\t从起初直到世代终结，当天主派遣他的圣子时，也常派遣圣神：圣子和圣神的使命是相联而不能分的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;744.\t时期一满，圣神在玛利亚身上完成了基督来到天主子民中的各项准备。透过圣神在玛利亚身上的工作，父赏给了世人厄玛奴耳，即与我们同在的天主(玛1:23)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;745.\t天主子降生时藉着圣神的傅油，被祝圣为基督(默西亚)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;746.\t耶稣藉着他的死亡和复活，被立为光荣中的「主和默西亚」(宗2:36)。从他的圆满中，他把圣神倾注於宗徒和教会身上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;747.\t圣神是基督元首在自己肢体上所倾注的，圣神建立、激励并圣化教会。教会是圣三与人类共融的圣事。"}