{"title":"卷四 基督徒的祈祷 第一部分 第二章 第三条 祈祷的带路人","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第三条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷的带路人<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;见证云集<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2683.那些先我们进入天国的证人，特别是那些被教会确认为「圣人」的，以他们生活的榜样和传下来的作品，以及他们「今天」的祈祷，参与活生生的祈祷传统。他们瞻仰天主，赞美天主，并不断关怀遗留在世的人。当他们进入主人的喜乐时，他们被委派「管理很多大事」。他们的代祷也是对天主计划的最高服务，因此，我们可以而且应该求他们为我们和整个世界代祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2684.在诸圣的共融中，很多不同的灵修在教会历史中得到了发展。对「天主深爱人类」的证人的个人神恩，能广传下来，就像厄里亚的「精神」传给厄里叟和洗者若翰，这样，他们的弟子也能分享这精神。在另一些礼仪和神学潮流的交汇中，会产生一种灵修，这是信仰本地化，即信仰整合在某一人类社会及其历史中的见证。基督徒的各种灵修都参与活生生的祈祷传统，并为信友灵修提供不可或缺的指引。虽然它们各有不同，但都是圣神唯一皓光的折射。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圣神真正是诸圣的住处，圣人则是圣神的适当居所，因为圣人奉献自己作为天主住所，并被称为天主的圣殿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷的仆役<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2685.基督徒家庭是教育祈祷的第一个地方。家庭奠基於婚姻圣事而成为「家庭教会」，天主子女在这里学习「在教会内」祈祷和在祈祷中保持坚忍。特别为儿童，每天的家庭祈祷是教会活生生的记忆的首要见证，这记忆是圣神耐心所唤醒的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2686.圣职人员有责任培育基督内的兄弟姊妹祈祷。身为善牧的仆人，他们被祝圣是为引领天主子民到达祈祷的活泉：圣言、礼仪、超性生命，以及在人生实际境遇中的「天主的今天」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2687.很多修道人为祈祷而献出整个生命。自埃及的沙漠开始，很多独居者、男女隐修者将他们的时间用来赞美天主和替人代祷。没有祈祷，献身生活不能维持和发扬；它是教会灵修和默观生活的活泉之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2688.儿童、青年和成人的教理讲授，主要是教导他们在个人祈祷中默想天主圣言，在礼仪祈祷中将之实现，并时时刻刻使之内在化，好能在新生活中结出果实。教理讲授也是辨别和教育民间热心善功的好时刻。一些基本经文的背诵能为祈祷生活提供不可或缺的支持，但是帮助他们品尝经文的含义也很重要。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2689.祈祷小组或「祈祷学校」，只要是从基督徒祈祷的真实泉源中汲取所需，都成为今天在教会内祈祷的一种标记及更新祈祷的一种动力。关心教会的共融是教会内真正祈祷的标记。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2690.圣神赐给一些信徒智慧、信德和辨别的恩典，目的是为教会的这一公益，就是祈祷(灵修指导)。具有神恩的男女是祈祷活生传统的真正仆人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;根据十字圣若望的看法，谁若想在灵修路上前进，「当慎重考虑，将自己托付给谁这一件事，因为师傅怎样，徒弟也会怎样；父亲怎样，儿子也会怎样。」再者，「除了有学养和明智外，导师也应该是有经验的。如果灵修导师对灵修生活没有经验，他将不可能带领天主召叫的灵魂进入其灵修生活内，他甚至也不会了解他们」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有利於祈祷的地方<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2691.圣堂——天主的家——是堂区团体举行礼仪和祈祷最适合的地方，也是朝拜耶稣在圣体内真实临在的特别场所。为了认真祈祷，选择有利於祈祷的地方是不容忽视的：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——为个人祈祷，祈祷的地方可以是安放圣经和圣相的「祈祷角落」，好能在那里「暗中」与我们的父会晤。在基督徒家庭中，这一类祈祷之所有助於公共的祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——在隐修院存在的地区，这些团体的被召是为使信友们能参与时辰颂祷礼，并为他们提供安静独居的机会，加深他们个人的祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——朝圣之旅使我们想起迈向天堂的尘世旅程，依照传统，也是更新祈祷的特别机会。为寻求活水的朝圣者来说，朝圣地的圣所是特别有利的地方，使人「在教会内」活出基督徒祈祷的各种方式。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2692.旅途教会在祈祷中与天上圣者的教会联合为一，恳请他们转求。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2693.基督徒的各种灵修派别都分享教会祈祷的生活传统，也是灵修生活上的宝贵指引。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2694.基督徒的家庭是祈祷教育的第一个地方。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2695.圣职人员，献身生活，教理讲授，祈祷小组，「灵修指导」等，都在教会内为祈祷提供确切的帮助。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2696.为祈祷最适合的地方是个人或家庭的祈祷室，隐修院，朝圣地的圣所，尤其是教堂，那是堂区团体举行礼仪和祈祷的适切场所，也是为「朝拜圣体」最好的地方。"}