{"title":"卷四 基督徒的祈祷 第二部分 主祷文 第一条 主祷文是全部福音的撮要","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二部分主祷文第一条主祷文是全部福音的撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二部分<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主祷文：「我们的天父」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2759.「有一天，耶稣在一个地方祈祷，停止以後，他的一个门徒对他说：『主，请教给我们祈祷，如同若翰教给了他的门徒一样』」(路11:1)。主答应这请求，就将这基督徒的基本祈祷传授给他的门徒及他的教会。圣路加的记载较短，只有五个祈求圣玛窦的记载较长，共七个祈求。教会礼仪传统一向采用圣玛窦的版本。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们的天父，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;愿你的名受显扬，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;愿你的国来临，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;愿你的旨意奉行在人间，如同在天上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;求你今天赏给我们日用的食粮，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;求你宽恕我们的罪过，如同我们宽恕别人一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不要让我们陷於诱惑，<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但救我们免於凶恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2760.很早的教会礼仪以光荣颂结束主祷文。在《十二宗徒训言》中，有「权威与光荣永归於，万世常存」这一句；《宗徒训诲录》在全句之前又加上「万国」一词，成为今日合一祈祷采用的经文。东方拜占廷传统，在「永归於」之後加上「父、子、圣神」。《罗马弥撒经书》则以明确的远景发挥最後一祈求：「期待着永生的幸福」(铎2:13)和救主耶稣的来临，然後才是信众欢呼，就是《宗徒训诲录》的光荣颂。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主祷文是全部福音的撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2761.「主祷文确实是全部福音的撮要」。「主给了我们这篇经文之後，接着说：『你们求，必要给你们』(路11:9)。每人都可以向天主祈求各自的需要，但常应以主祷文开始，因为它是祈祷的基础」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、圣经的中心<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2762.圣奥思定先阐明圣咏给基督徒提供祈祷的主要养料，并与主祷文内的祈求汇合，然後说：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「你们可以读遍圣经中所有祈祷经文，我不相信你们能找到主祷文中所没有的东西。」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2763.全部圣经(包括法律书、先知书、圣咏集)在基督内都实现了。福音就是这「喜讯」。圣玛窦福音的山中圣训是首次宣讲这「喜讯」的撮要。而主祷文是这宣讲的中心。在此背景下，主所留给我们这祷文的各项祈求变得清楚易明。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主祷文是诸祷文中最完美的。……我们在此祷文中不但祈求我们能正直无邪地所渴望的一切，且渴望的顺序也很适当。可见主祷文不仅教我们祈求，也培育我们的情操。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2764.山中圣训是生活之道，主祷文是祈祷。在这二者之中，上主的神以新的方式推动我们内心的愿望，这内在的推动，使我们的生活生气勃勃。有关这新生活，耶稣以他的说话训示我们，并教导我们以祈祷求取新生活。我们在基督内的生活是否正直，全在於祈求的是否正当。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、主的祷文<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2765.传统上所用的「主祷文」(OratioDominica)，意指主耶稣给我们教导和传授的、向在天之父的祈祷经文。他亲授的这篇祈祷文确是独一无二的：它是「主的」祷文。首先，祷文中的话是子受之於父而传给我们的，所以，主耶稣是我们祈祷的导师。另一方面，降生成人的圣言在其人性的内心深知其人类兄弟姊妹的需要，并将这些启示给我们，所以，他是我们祈祷的模范。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2766.然而，耶稣所传授的不是一篇要我们机械地重复的祷词。其实一切口祷，都是圣神以天主圣言教导天主子女向他们的天父祈祷。耶稣不但授给我们子女祈祷的用语，同时也赐给我们圣神；透过圣神，言语在我们身上就成了「神和生命」(若6:63)。抑有甚者，证实我们能作出子女的祈祷，是因为父「派遣了他儿子的圣神，在我们心里喊说：『阿爸，父啊！』(迦4:6)。我们的祈祷在天主前说明我们内心的愿望，仍然是「那位洞悉心灵的」父，「他知道圣神的意愿是甚麽，因为他是按照天主的旨意代圣徒转求」(罗8:27)。向天父的祈祷是纳入於圣子及圣神的奥秘使命中的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;叁、教会的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2767.教会从起初就已接纳并活出那密不可分的礼物，即天主圣言和在信友心中赐予生命的圣神。初期的信友团体「每日叁次」以主祷文祈祷，取代犹太人祈祷惯用的「十八端祝福」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2768.按照宗徒传统，主祷文本质上扎根於礼仪祈祷中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;主教导我们一起为所有弟兄祈祷；他没有说「我的天父」，而说「我们的」天父。他教我们一心一德为整个教会团体祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在所有礼仪传统中，主祷文都是日课主要时辰的构成部分。在入门的叁件圣事中，主祷文的教会性质更特别突出：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2769.在圣洗和坚振圣事中，主祷文的「授予」(traditio)，意味着领洗者再生而获得天主的生命。既然基督信友以天主圣言向天主诉说，那末「赖天主的圣言而重生的人」(伯前1:23)，就学习以天父必会垂允的唯一圣言呼求他。他们从此能够这样祈求，因为圣神傅油的印记，已不可磨灭地印在他们的心上、耳上和嘴唇上，在他们身为天主子女的整个存有上。为此缘故，教父诠解主祷文，大都是以慕道者及新信友为对象。教会诵念主祷文时，常是「重生」的天主子民在祈祷并获得怜悯。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2770.在感恩祭中，主祷文显示为整个教会的祈祷，这显出它圆满的意义及效能。它安置在感恩经及领圣体之间，一方面综合呼求圣神祷词所表达的一切需要及转求，另一方面，敲响天宴之门，而领圣体就是预先品尝此盛宴。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2771.主祷文在感恩祭中也显示其祈求的末世性。它是典型的「末期」祷文，也是救恩时期的典型祈祷，这救恩的时期始於圣神降临，并将於主的再临时完成。主祷文与旧约时代的祈祷不同，因为所祈求的一切是以已实现的救赎奥迹为基础，就是在死而复活的基督内，一次而永远完成的救恩。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2772.从这样坚定的信德中，涌出热切的望德，而激起主祷文的七个祈求。这七个祈求反映着现世的叹息、忍耐与期待，因为在此时期，「我们将来如何，还没有显明」(若一3:2)。在感恩祭和主祷文中，我们都翘首以待，期望着主的来临，「的确，直到主的再来！」(格前11:26)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2773.回应门徒的要求——「主，教我们祈祷吧！」(路11:1)——耶稣就传授他们「我们的天父」这篇基本的基督徒祈祷文。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2774.「主祷文确实是全部福音的撮要」，「诸祷文中最完美的」。它是圣经的中心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2775.这篇祷文被称为「主祷文」，因为它来自我们祈祷的导师和模范——主耶稣。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2776.主祷文是教会最卓越的祈祷，它是日课主要时辰、及基督徒入门圣事——圣洗、坚振、感恩(圣体)圣事——的组成部分。它被纳入於感恩祭内，显示出其各项祈求的「末世」特徵，对主的期盼，「直到他再度来临」(格前11:26)。"}