{"ptitle":"旧约 列王纪下 Kings","purl":"/bible/template/012","title":"旧约 列王纪下 Kings 第十三章","url":"/bible/chapter/012/013.json","mp3":"/012/013.mp3","text":"<h2></h2><h3>旧约 列王纪下 Kings 第十三章</h3><p class=\"t3\">约阿哈次为以色列王</p><p class=\"s\">1&nbsp;&nbsp;犹大王阿哈齐的儿子约阿士二十三年，耶胡的儿子约阿哈次在撒玛黎雅登极作以色列王，在位凡十七年。</p><p class=\"s\">2&nbsp;&nbsp;他行了上主视为恶的事，随从了乃巴特的儿子雅洛贝罕使以色列陷于罪恶的罪，始终没有离开；</p><p class=\"s\">3&nbsp;&nbsp;因此，上主向以色列大发忿怒，使他们不断处于阿兰王哈匝耳和哈匝耳的儿子本哈达得的的权下。</p><p class=\"s\">4&nbsp;&nbsp;约阿哈次便求上主开恩，上主俯听了他，因为他看见以色列实在遭受阿兰王的迫害。</p><p class=\"s\">5&nbsp;&nbsp;上主就赐给以色列一位拯救者，救他们脱离阿兰的权下，使以色列子民像从前一样，安居乐业。</p><p class=\"s\">6&nbsp;&nbsp;但是，他们仍不离开雅洛贝罕家使以色列陷于罪恶的罪，始终走这条路，并且在撒玛黎雅还是供着阿舍辣。</p><p class=\"s\">7&nbsp;&nbsp;因此，上主没有给约阿哈次留下什么军队，只留下了五十骑兵，十辆车和一万步兵；因为阿兰王消灭了他们，使他们如同遭人践踏的尘土。</p><p class=\"s\">8&nbsp;&nbsp;约阿哈次其余的事蹟，他的伟大作为和他的英勇，都记载在以色列列王实录上。</p><p class=\"s\">9&nbsp;&nbsp;约阿哈次与先祖同眠，葬在撒玛黎雅；他的儿子耶曷阿士继位为王。</p><p class=\"t3\">阿士为以色列王</p><p class=\"s\">10&nbsp;&nbsp;犹大王约阿士三十七年，约阿哈次的儿子耶曷阿士在撒玛黎雅登极作以色列王，在位凡十六年；</p><p class=\"s\">11&nbsp;&nbsp;他行了上主视为恶的事，没有离开乃巴特的儿子雅洛贝罕使以色列陷于罪的罪，始终走了这条路。</p><p class=\"s\">12&nbsp;&nbsp;耶曷阿士其余的事蹟，他行的一切，以及他与犹大王阿玛责雅交战时所表现的英勇，都记载在以色列列王实录上。</p><p class=\"s\">13&nbsp;&nbsp;耶曷阿士与列祖同眠，雅洛贝罕坐上了他的王位；耶曷阿士与以色列列王同葬在撒玛黎雅。</p><p class=\"t3\">厄里叟逝世</p><p class=\"s\">14&nbsp;&nbsp;那时，厄里叟患了不治之症，以色列王耶曷阿士下来看他，伏在他面上哭说：「我父，我父！以色列的战车，以色列的骏马！」</p><p class=\"s\">15&nbsp;&nbsp;厄里叟对他说：「你取弓箭来！」他就取了弓箭来，</p><p class=\"s\">16&nbsp;&nbsp;先知吩咐王说：「将你的手放在弓上！」他就把手放在弓箭上；厄里叟把自己的手按在君王的手上，</p><p class=\"s\">17&nbsp;&nbsp;说：「你打开朝东的窗户。」他就打开了。厄里叟吩咐说：「射箭！」他就射了箭。厄里叟说：「这是上主胜利的一箭；是战胜阿兰的一箭；你要在阿费克打败阿兰，直到将她消灭。」</p><p class=\"s\">18&nbsp;&nbsp;厄里叟又说：「你另取几枝箭来。」他就取了来；先知对王说：「你向地射击！」他射击三次，就停止了。</p><p class=\"s\">19&nbsp;&nbsp;天主的人向他发怒说：「你该射击五次或六次，才能完全打败阿兰，直到将她消灭。但是现在，你只能三次击败阿兰。」</p><p class=\"s\">20&nbsp;&nbsp;厄里叟死了，人安葬了他。第二年春，有一群摩阿布游击队来犯国土，</p><p class=\"s\">21&nbsp;&nbsp;那时有人正去埋葬一个死人，忽然看见这群游击队，便将死人抛在厄里叟的坟墓里走了。那个死人一接触到厄里叟的骨骸，就复活站起来。</p><p class=\"t3\">耶阿士三次戢胜阿兰</p><p class=\"s\">22&nbsp;&nbsp;约阿哈次年间，阿兰王哈匝耳常是压迫以色列人，</p><p class=\"s\">23&nbsp;&nbsp;但上主因了同亚巴郎、依撒格和雅各伯所立的盟约，恩待、怜悯、眷顾了以色列人，不愿加以消灭，所以没有将他们从自己面前抛弃。</p><p class=\"s\">24&nbsp;&nbsp;阿兰王哈匝耳死后，他的儿子本哈达得继位为王。</p><p class=\"s\">25&nbsp;&nbsp;约阿哈次的儿子耶曷阿士从哈匝耳的儿子本哈达得手中，又夺回了他父亲约阿哈次在战争中所失去的城市；耶曷阿士三次击败了他，收复了以色列失去的城市。</p>"}