{"ptitle":"旧约 列王纪下 Kings","purl":"/bible/template/012","title":"旧约 列王纪下 Kings 第十四章","url":"/bible/chapter/012/014.json","mp3":"/012/014.mp3","text":"<h2></h2><h3>旧约 列王纪下 Kings 第十四章</h3><p class=\"t3\">阿玛责雅为犹大王</p><p class=\"s\">1&nbsp;&nbsp;以色列王约阿哈次的儿子耶曷阿士二年，约阿士的儿子阿玛责雅登极为犹大王。</p><p class=\"s\">2&nbsp;&nbsp;他登极时二十五岁，在耶路撒冷作王，凡二十九年，他的母亲名叫约阿当，是耶路撒冷人。</p><p class=\"s\">3&nbsp;&nbsp;他行了上主视为正义的事，只是不如他的祖先达味，事事仿效他父亲约阿士，</p><p class=\"s\">4&nbsp;&nbsp;只是没有废除高丘，人民仍在高丘上焚香献祭。</p><p class=\"s\">5&nbsp;&nbsp;及至王权已掌握在他手中之后，即将弑杀他父王的那些臣仆杀掉；</p><p class=\"s\">6&nbsp;&nbsp;但没有处死凶手们的子女，因为照梅瑟法律书上的记载，上主曾吩咐说：「不可为儿子的罪处死父亲，亦不可为父亲的罪处死儿子；每人只应因自己的罪而死。」</p><p class=\"s\">7&nbsp;&nbsp;阿玛责雅在盐谷击杀了一万厄东人，一战而攻占了色拉，改名叫约刻特耳，直到今日。犹大向以色列宣战。</p><p class=\"s\">8&nbsp;&nbsp;那时，阿玛责雅派遣使者去见以色列王耶胡的孙子，约阿哈次的儿子耶曷阿士说：「来，让我们见个高低！」</p><p class=\"s\">9&nbsp;&nbsp;以色列王耶曷阿士派人去对犹大王阿玛责雅说：「黎巴嫩的荆棘派使者对黎巴嫩的香柏说：将你的女儿嫁给我的儿子为妻！然而有一只黎巴嫩的野兽经过，将这棵荆棘践踏了。</p><p class=\"s\">10&nbsp;&nbsp;你打败了厄东，就心高气傲吗？你安居家中引以为荣好了，又何必惹祸，使你和犹大一同丧亡？」</p><p class=\"s\">11&nbsp;&nbsp;但是，阿玛责雅不肯听从，于是以色列王耶曷阿士就上来，在犹大的贝特舍默士与犹大王阿玛责雅相见了。</p><p class=\"s\">12&nbsp;&nbsp;犹大为以色列击败，各自逃回帐幕去了。</p><p class=\"s\">13&nbsp;&nbsp;以色列王耶曷阿士在贝特舍默士生擒了阿哈齐雅的孙子，约阿士的儿子犹大王阿玛责雅，带到耶路撒冷，将耶路撒冷的城墙，从厄弗辣因门到「角门」，拆了一个缺口，共四百肘；</p><p class=\"s\">14&nbsp;&nbsp;又将上主殿内和王宫府库里所有的金银和一切器皿，都拿了去，并带了人质回了撒玛黎雅。</p><p class=\"s\">15&nbsp;&nbsp;耶曷阿士所行的其他事蹟，及他与犹大王阿玛责雅交战时所表现的英勇，都记载在以色列列王实录上。</p><p class=\"s\">16&nbsp;&nbsp;耶曷阿士与列祖同眠，与以色列列王同葬在撒玛黎雅。他的儿子雅洛贝罕继位为王。</p><p class=\"t3\">阿玛责雅被杀</p><p class=\"s\">17&nbsp;&nbsp;以色列王约阿哈次的儿子耶曷阿士死后，犹大王约阿士的儿子阿玛责雅，还活了十五年。</p><p class=\"s\">18&nbsp;&nbsp;阿玛责雅其余的事蹟，都记载在犹大列王实录上。</p><p class=\"s\">19&nbsp;&nbsp;在耶路撒冷有人结党反抗他，他即逃往拉基士，但是叛党派人追到基士，在那里将他杀死，</p><p class=\"s\">20&nbsp;&nbsp;将尸体用马驮回，葬在耶路撒冷达味城，与他的祖先埋在一起。</p><p class=\"s\">21&nbsp;&nbsp;全犹大人民遂选立了十六岁的阿匝黎雅，继他父亲阿玛责雅为王。</p><p class=\"s\">22&nbsp;&nbsp;在阿玛责雅王与他的祖先同眠以后，阿匝黎雅将厄拉特收回仍归犹大，加以重建。</p><p class=\"t3\">雅洛贝罕第二</p><p class=\"s\">23&nbsp;&nbsp;犹大王约阿士的儿子阿玛责雅十五年，以色列王耶曷阿士的儿子雅洛贝罕，在撒玛黎雅登极为王，在位凡四十一年。</p><p class=\"s\">24&nbsp;&nbsp;他行了上主视为恶的事，没有离开乃巴特的儿子雅洛贝罕，使以色列陷于罪恶的种种罪恶。</p><p class=\"s\">25&nbsp;&nbsp;他收复了以色列边境的疆域，从哈玛特渡口直到阿辣巴海，正如上主以色列的天主，藉他仆人加特赫斐尔人阿米泰的儿子约纳所说的话。</p><p class=\"s\">26&nbsp;&nbsp;因为上主看见了以色列遭受压迫，极其痛苦；无论是自由的或不自由的，都没有了；也没有人援助以色列。</p><p class=\"s\">27&nbsp;&nbsp;然而上主并没有意思，要从天下除去以色列的名字，因此，藉耶曷阿士的儿子雅洛贝罕拯救了他们。</p><p class=\"s\">28&nbsp;&nbsp;雅洛贝罕其余的事蹟，他行的一切，他交战时的英勇，以及他如何攻下了大马士革和收复了哈玛特重归于以色列，都记载在以色列列王实录上。</p><p class=\"s\">29&nbsp;&nbsp;雅洛贝罕与祖先以色列列王同眠后，他的儿子则加黎雅继位为王。</p>"}