{"ptitle":"旧约 若苏厄书 Josue","purl":"/bible/template/006","title":"旧约 若苏厄书 Josue 第二十二章","url":"/bible/chapter/006/022.json","mp3":"/006/022.mp3","text":"<h2></h2><h3>旧约 若苏厄书 Josue 第二十二章</h3><p class=\"t3\">若苏厄祝福遣回的东方支派</p><p class=\"s\">01.\t那时若苏厄将勒乌本人、加得人和默纳协半支派的人召来，</p><p class=\"s\">02.\t对他们说：「上主仆人梅瑟吩咐你们的一切，你们都遵守了，在我吩咐你们的一切事上，你们也都听了我的话。</p><p class=\"s\">03.\t这许多日子，你们从来没有离开你们的的弟兄，直到今天，忠信遵守了上主你们天主的命令。</p><p class=\"s\">04.\t现在上主我们的天主，照所应许的，使你们的弟兄获得了安居，你们现在可返回自己的帐幕，回到上主的仆人梅瑟在约但河东，赐给你们为产业的地方去，</p><p class=\"s\">05.\t只要你们谨慎遵守上主的仆人梅瑟吩咐你们的诫命和法律：爱慕上主你们的天主，遵行的一切道路，谨守的诫命，全心全灵归属上主，服事上主。」</p><p class=\"s\">06.\t若苏厄於是祝福了他们，打发他们回去；他们就返回了自己的帐幕。──</p><p class=\"s\">07.\t梅瑟在巴商已分给了默纳协半支派土地。至於另半个支派，若苏厄在约但河西，在他们的弟兄中，也分给了他们土地，──此外，当若苏厄打发他们回帐幕的时候，祝福了他们，</p><p class=\"s\">08.\t向他们说：「现在你们带着这许多财物、牛、羊、金银、铜铁，和大批衣服回到自己的帐幕，也要将你们从由敌人夺得的财物，分给你们的弟兄!」</p><p class=\"t3\">东方支派坛於河岸</p><p class=\"s\">09.\t勒乌本人、加得人和默纳协半支派的人，於是从客纳罕的史罗起身，离开以色列人，回到自己得为产业的基肋阿得，即上主藉梅瑟吩咐给他们作为产业的地方。</p><p class=\"s\">10.\t当勒乌本人、加得人和默纳协半支派的人，来到属客纳罕地的约但河附近地区时，在约但河边了一座祭坛，一座高大可观的祭坛。</p><p class=\"s\">11.\t以色列人听见说：「看，勒乌本人、加得人和默纳协半支派的人，在属客纳罕地的约但河附近地区，以色列子民境内，了一座祭坛。」</p><p class=\"s\">12.\t以色列子民一听说这事，全会众便聚集在史罗，要去作战攻打他们。</p><p class=\"t3\">其他支派抗议</p><p class=\"s\">13.\t以色列子民便委派厄肋阿匝尔的儿子丕乃哈斯司祭，到基肋阿得地方去见勒乌本人、加得人和默纳协半支派人，</p><p class=\"s\">14.\t和他同去的尚有十位领袖，每支派一个，他们都是以色列各家族的族长。</p><p class=\"s\">15.\t他们来到基肋阿得地方，见勒乌本人、加得人和默纳协半支派人，向他们说：</p><p class=\"s\">16.\t「上主的全会众这样说：你们相反以色列的天主，犯这不忠信的罪，有什么意思？为什么你们今天离开上主，另建立祭坛，公开背叛上主？</p><p class=\"s\">17.\t以前敬拜培敖尔的罪过为我们还不够吗？为了那个罪过，灾祸降於上主的会众，直到今天，我们还没洗净：</p><p class=\"s\">18.\t看，你们今天又要离开上主，你们今天违背上主，明天必向以色列全会众发怒。</p><p class=\"s\">19.\t如果你们认为所得的地方不洁，可以回到上主的地方，上主帐幕的所在地，住在我们中间；决不可违背上主，激怒我们，在上主我们的祭坛以外，为自己另祭坛。</p><p class=\"s\">20.\t以前则辣黑的子孙阿干，在应毁灭的财物上犯了不忠之罪，虽只他一人犯罪，忿怒岂不是临到以色列全会众？死在他罪过中的不只他一人」。</p><p class=\"t3\">河东支派对坛的解释</p><p class=\"s\">21.\t勒乌本人、加得人和默纳协半支派的人，回答以色列的首长说：</p><p class=\"s\">22.\t「大能者天主上主，大能者天主上主清楚知道，以色列也明白：如果我们有违背或干犯上主的事，愿今天别救我们!</p><p class=\"s\">23.\t如果我们建这祭坛，有意离开上主，或有意在坛上献全燔祭、素祭或和平祭，愿上主自己惩罚我们!</p><p class=\"s\">24.\t我们做这事，其实正是因为顾虑到：将来你们的子孙会对我们的子孙说：你们和上主以色列的天主有什么关系？</p><p class=\"s\">25.\t天主定了约但河为我们和你们勒乌本和和得人之间的界限，你们和上主已没有分子。这样你们的子孙必使我们的的子孙不再敬畏上主。</p><p class=\"s\">26.\t因此我们想：我们还是建一座祭坛，不是为献全燔祭，也不是为祭献牺牲，</p><p class=\"s\">27.\t只是为在你我之间，在你我后人之间作一证据，证明我们愿在上主面前以全燔祭牺牲及和平祭敬礼上主，免得日后你们的子孙对我们的子孙说：你们与上主已没有分子。</p><p class=\"s\">28.\t因此我们想：日后如有人对我们或我们的子孙说，我们可以回答说：你们试看我们的祖先所的上主的祭坛的式样，不是为献全燔祭，也不是为献牺牲，而是为作你我之间的证据。</p><p class=\"s\">29.\t我们今天没有意思违背上主，离开上主，在上主我们天主的帐幕前的祭坛以外，为献全祭、素祭和牺牲，另建立一祭坛。」</p><p class=\"t3\">各支派获得谅解</p><p class=\"s\">30.\t司祭丕乃哈斯和同他同来的会众的首领，即以色列人的族长，听了勒乌本人、加得人和默纳协人所的话，都表示满意。</p><p class=\"s\">31.\t厄肋阿匝尔的儿子丕乃哈斯司祭对勒乌本人、加得人和默纳协人说：「今天我们知道上主是在我们中间，因为你们对上主没有犯过这样不忠信的罪，现在你们由上主手中救了以色列子民。」</p><p class=\"s\">32.\t厄肋阿匝尔的儿子丕乃哈斯司祭和首领便离开勒乌本人、加得人和默纳协半支派的人，从基肋阿得地方回到客纳罕地见以色列子民，给他们报告了这事。</p><p class=\"s\">33.\t以色列子民对这报告都表示满意，遂颂扬上主，不再想作战攻打勒乌本人和加得人，毁灭他们所住的地方。</p><p class=\"s\">34.\t勒乌本人和加得人给那祭坛起名叫「赫得，」因为他们说：「这祭坛在我们中间证明上主是真天主。」</p><p class=\"t3\">结论若苏厄的劝戒(23-24)</p>"}