{"ptitle":"旧约 撒慕尔纪下 Samuel","purl":"/bible/template/010","title":"旧约 撒慕尔纪下 Samuel 第十一章","url":"/bible/chapter/010/011.json","mp3":"/010/011.mp3","text":"<h2></h2><h3>旧约 撒慕尔纪下 Samuel 第十一章</h3><p class=\"t3\">达味与巴特舍巴</p><p class=\"s\">1&nbsp;&nbsp;年初，正当诸王出征的季节，达味派约阿布率领他的将官和全以色列人出征；他们蹂躏了阿孟子民，就包围辣巴。当时达味住在耶路撒冷。</p><p class=\"s\">2&nbsp;&nbsp;一天傍晚，达味由床上起来，在宫殿的房顶上散步；从房顶上看见一个女人在沐浴，这女人容貌很美。</p><p class=\"s\">3&nbsp;&nbsp;达味遂派人打听那女人是谁；有人告诉他说：「这不是厄里安的女儿，赫特人乌黎雅的妻子巴特舍巴吗？」</p><p class=\"s\">4&nbsp;&nbsp;达味就派人将她接来；她来到他那里，达味就与她同寝，那时她的月经刚洁净了。事后，她便回了家。</p><p class=\"s\">5&nbsp;&nbsp;不久，那女人自觉怀孕，就打发人告诉达味说：「我怀了孕。」</p><p class=\"s\">6&nbsp;&nbsp;达味派人给约阿布说：「打发赫特人乌黎雅来见我。」约阿布就打发乌黎雅去见达味。</p><p class=\"s\">7&nbsp;&nbsp;乌黎雅一来到他跟前，达味就问：「约阿布近来如何？士兵好吗？战事怎样？」</p><p class=\"s\">8&nbsp;&nbsp;达味向乌黎雅说：「你下到家中洗洗脚罢！」乌黎雅刚离开王宫，随后就送来了王的饮食。</p><p class=\"s\">9&nbsp;&nbsp;乌黎雅却同他主人的仆役一起睡在宫门旁，没有下到家里。</p><p class=\"s\">10&nbsp;&nbsp;有人报告达味说：「乌黎雅并没有回到自己家里。」达味便向乌黎雅说：「你不是由远道回来的吗？为什么不下到你家里去呢？」</p><p class=\"s\">11&nbsp;&nbsp;乌黎雅回答达味说：「约柜、以色列和犹大人都住在帐幕里，我主约阿布和我主的仆人都在野外露宿，我岂能回家吃喝，和我妻子一起睡觉？上主永在，陛下万岁！我决不做这样的事。」</p><p class=\"s\">12&nbsp;&nbsp;达味向乌黎雅说：「今天你还留在这里，明天我要打发你回去。」乌黎雅那一天就留在耶路撒冷。第二天，</p><p class=\"s\">13&nbsp;&nbsp;达味召他来与自己一起宴饮，将他灌醉。傍晚，乌黎雅出去，仍与他主人的仆役睡在一起，并没有到家里去。</p><p class=\"t3\">陷害忠良</p><p class=\"s\">14&nbsp;&nbsp;到了早晨，达味给约阿布写了一封信，要乌黎雅亲手带去。</p><p class=\"s\">15&nbsp;&nbsp;他在信上写说：「你应派乌黎雅到战事最激烈的前线，然后，在他后边撤退，让他受攻击阵亡。」</p><p class=\"s\">16&nbsp;&nbsp;约阿布查看那城以后，知道那里有最强悍的敌人，就派乌黎雅到那里去了。</p><p class=\"s\">17&nbsp;&nbsp;城内的人出来，与约阿布交战，达味的仆役中，有些人阵亡了，赫特人乌黎雅也阵亡了。</p><p class=\"s\">18&nbsp;&nbsp;约阿布派人去向达味报告这次战事的一切经过，</p><p class=\"s\">19&nbsp;&nbsp;他吩咐使者说：「若你把战事的经过向君王报告完了以后，</p><p class=\"s\">20&nbsp;&nbsp;王若向你发怒说：为什么你们靠近城墙作战？你们不知道有人会由城墙上射击吗？</p><p class=\"s\">21&nbsp;&nbsp;谁击杀了耶鲁巴耳的儿子阿彼默肋客？不是一个女人从城墙上把一块磨石丢在他身上，他就死在特贝兹吗？为什么你们靠近城墙呢？你就答说：你的仆人赫特人乌黎雅也阵亡了。」</p><p class=\"s\">22&nbsp;&nbsp;使者就前来见达味，把约阿布打发他报告的一切全向达味报告了。达味对约阿布大怒，向使者说：「你们为什么靠近城墙作战？你们不知道有人会由城墙上射击吗？谁击杀了耶鲁巴耳的儿子阿彼默肋客？不是一个女人从城墙上把一块磨石丢在他身上，他就死在特贝兹吗？为什么你们靠近城墙呢？」</p><p class=\"s\">23&nbsp;&nbsp;报信的人向达味说：「那些人向我们冲来，下到平原来攻打我们，我们就追击他们一直到城门边，</p><p class=\"s\">24&nbsp;&nbsp;射手就从城墙上射击我们。君王的仆役大约死了十八人，你的仆人乌黎雅，那个赫特人也死了。」</p><p class=\"s\">25&nbsp;&nbsp;达味向报信的人说：「你去告诉约阿布说：不必对这事过于伤心，因为刀剑有时砍这人，也有时砍那人；你只管加紧攻城，将城毁灭。你要鼓励他！」</p><p class=\"t3\">娶巴特舍巴为妻</p><p class=\"s\">26&nbsp;&nbsp;乌黎雅的妻子听说他丈夫阵亡了，就为他丈夫举哀。</p><p class=\"s\">27&nbsp;&nbsp;居丧期一满，达味就派人将她接到自己的宫中，成了他的妻子，给他生了一个儿子。达味这样行事，使上主大为不悦。</p>"}