{"ptitle":"新约 宗徒大事录 Acts","purl":"/bible/template/051","title":"新约 宗徒大事录 Acts 第二十七章","url":"/bible/chapter/051/027.json","mp3":"/051/027.mp3","text":"<h2></h2><h3>新约 宗徒大事录 Acts 第二十七章</h3><p class=\"t3\">保禄乘船到米辣</p><p class=\"s\">01.\t既决定了要我们坐船往义大利去，就将保禄和一些别的囚犯，交给皇家营的一个百夫长，他名叫犹里约。</p><p class=\"s\">02.\t有一只由阿得辣米特来的船，要开往亚细亚沿岸一带地方去。我们上去，便开了船，同我们一起的，还有马其顿的得撒洛尼人阿黎斯塔苛。</p><p class=\"s\">03.\t第二天，我们在漆冬靠了岸，犹里约优待保禄，准他到朋友那去获得照应。</p><p class=\"s\">04.\t我们又从那开了船，因为是逆风，便沿塞浦路斯背风的海面航行，</p><p class=\"s\">05.\t横渡基里基雅和旁非里雅一带的海面，便到了里基雅的米辣。</p><p class=\"t3\">到克里特岛</p><p class=\"s\">06.\t百夫长在那找到一只由亚历山大里亚来，要开往义大利的船，便叫我们上了那船。</p><p class=\"s\">07.\t我们一连多日缓慢航行，仅到了克尼多对面，因为风阻止我们，我们就靠着克里特背风的海面，在撒耳摩讷旁边航行，</p><p class=\"s\">08.\t我们沿岸而行，方来到一个名叫良港的地方，拉撒雅城就在附近。</p><p class=\"s\">09.\t历时既久，航海已很危险，因为禁食节已过了，保禄就劝告他们说：</p><p class=\"s\">10.\t「诸位同人！我看这次航行，不但货物和船，就是连我们的性命，也将要遭受灾害和重大的损失。」</p><p class=\"s\">11.\t可是，百夫长宁信从舵手和船主，不听保禄所说的话。</p><p class=\"s\">12.\t又因为这港口不适於过冬，大多数人便提议由这开船，或者能到腓尼斯去过冬，腓尼斯是克里特的一个港口，面朝西南和西北。</p><p class=\"s\">13.\t那时，南风徐徐吹来，大家以为对目的地已有了把握，就起锚沿着克里特航行。</p><p class=\"t3\">途遇风暴</p><p class=\"s\">14.\t可是，过了不久，有一种称为「东北风」的飓风，向岛上冲来。</p><p class=\"s\">15.\t船被飓风卷去，不能顶风而行，我们只好任风飘流。</p><p class=\"s\">16.\t当我们贴着一个名叫克劳达小岛的背风处疾驶时，能将小艇把持住，</p><p class=\"s\">17.\t水手们把小艇拉上来，用缆索把船绑好、又怕撞在叙尔提浅滩上，便落下船具，这样任船飘荡。</p><p class=\"s\">18.\t我们被风浪巅簸得太厉害，第二天他们便将货物抛去；</p><p class=\"s\">19.\t第三天他们又亲手把船上的用具也抛弃了。</p><p class=\"s\">20.\t好多天看不见太阳，看不见星辰，狂暴的风仍不见小，从此我们获救的希望，全都消失了。</p><p class=\"s\">21.\t众人好久已没有吃饭，保禄便站在他们中间说：「诸位同人，你们本该听我的话，不该从克里特开船，而遭受这场灾害和损失。</p><p class=\"s\">22.\t虽然如此，我现在仍劝你们放心，因为除这只船外，你们中没有一个会丧命的，</p><p class=\"s\">23.\t因为，我所归属和所事奉的天主的使者，今夜曾显现给我，</p><p class=\"s\">24.\t说保禄!不要害怕，你必要站在凯撒面前。看，一切和你同船的人，天主都已赐给你了。</p><p class=\"s\">25.\t因此，诸位同人！请放心好了，因为我信天主对我怎样说，也必怎样成就；</p><p class=\"s\">26.\t不过我们必要搁浅在一个岛上。」</p><p class=\"t3\">在默里达岛附近覆舟</p><p class=\"s\">27.\t到了第十四天夜，我们在亚得里亚海飘来飘去；约在半夜时分，水手们猜想离一处陆地近了，</p><p class=\"s\">28.\t便抛下测铅，得知水深二十寻；隔了一会，又抛下测铅，得知水深十五寻。</p><p class=\"s\">29.\t他们又怕我们碰在礁石上，就从船尾抛下四个锚，切望天亮。</p><p class=\"s\">30.\t水手想法离船逃走，便将小艇系到海，假装要从船头抛锚的样子，</p><p class=\"s\">31.\t保禄就给百夫长和士兵说：「这些人若不留在船上，你们便不能获救。」</p><p class=\"s\">32.\t那时，士兵便割断小艇的缆索，任它沉没。</p><p class=\"s\">33.\t从那时直到天亮，保禄一直劝众人用饭说：「你们一直忍期待，没有吃什么，到今天已是第十四天了。</p><p class=\"s\">34.\t所以我劝你们用饭；这与你们获救有关，因为连你们头上的头发也不会失掉一根。」</p><p class=\"s\">35.\t保禄说了这话，便拿起饼来，在众人前，感谢了天主，然后擘开，开始吃。</p><p class=\"s\">36.\t於是众人都放了心，也都用了饭。</p><p class=\"s\">37.\t当时我们在船上的，共有二百七十六人。</p><p class=\"s\">38.\t众人都吃饱了饭，便把麦子抛在海，使船轻些。</p><p class=\"s\">39.\t当天亮时，他们不认得那陆地，但瞥见一个有岸边的海湾，如果可能，就愿意把船驶进去。</p><p class=\"s\">40.\t於是将锚割断，弃在海，同时松开舵绳，拉上前帆，顺着风，向岸边前进。</p><p class=\"s\">41.\t不料却碰到一道沙滩，两边有海，竟把船搁浅了，船头陷入，胶定不动，船尾却被浪涛猛力冲坏。</p><p class=\"s\">42.\t那时士兵主张要把囚犯杀掉，免得有人泅水逃走；</p><p class=\"s\">43.\t可是百夫长却愿救保禄，便阻止他们任意行事，遂命令会泅水的先跳入水中，先行登陆，</p><p class=\"s\">44.\t至於其馀的人，有的用木板，有的凭船上的零碎东西：这样众人都登了陆，得了救。</p>"}