{"ptitle":"旧约 耶肋米亚","purl":"/bible/template/030","title":"旧约 耶肋米亚 第四十四章","url":"/bible/chapter/030/044.json","mp3":"/030/044.mp3","text":"<h2></h2><h3>旧约 耶肋米亚 第四十四章</h3><p class=\"t3\">国破家亡仍不悔改</p><p class=\"s\">1&nbsp;&nbsp;以下是关于住在埃及地，住在米革多耳，塔黑培乃斯、诺夫和帕特洛斯地的一切犹太人，传给耶肋米亚的话：</p><p class=\"s\">2&nbsp;&nbsp;「万军的上主，以色列的天主这样说：你们看见了我对耶路撒冷和犹大各城召来的一切灾祸，看，今日已成为无人居住的旷野。</p><p class=\"s\">3&nbsp;&nbsp;这是因为他们做了惹我动怒的恶事，向他们、你们和你们的祖先从不认识的外方神祇焚香敬拜；</p><p class=\"s\">4&nbsp;&nbsp;虽然我早就不断给你们派遣我所有的先知仆人们说：你们切不可做我所憎恨的可恶之事！</p><p class=\"s\">5&nbsp;&nbsp;他们却没有侧耳听从，没有放弃他们向外方神祇焚香的恶习。</p><p class=\"s\">6&nbsp;&nbsp;于是我的愤恨如火发作，焚毁了犹大城市和耶路撒冷的街市，使她成为荒凉的旷野，有如今日。</p><p class=\"s\">7&nbsp;&nbsp;现在，上主万军的天主，以色列的天主这样说：为什么你们招来这样大的灾祸，加害自己，使你们中的男人、妇女、幼童、婴儿，全由犹大灭绝，不给你们留下遗民？</p><p class=\"s\">8&nbsp;&nbsp;为什么你们做惹我动怒的事，向你们来寄居的埃及地的外方神祇献香，使你们自遭灭亡，成为普世万民诅咒和耻笑的对象？</p><p class=\"s\">9&nbsp;&nbsp;难道你们忘了你们的祖先、犹大君王和他们的妻妾、你们自己和你们的女人，在犹大地和耶路撒冷街上犯的种种罪恶？</p><p class=\"s\">10&nbsp;&nbsp;他们直到今日尚不后悔，也不畏惧，更不履行我给你们和你们的祖先颁布的法律和诫命。</p><p class=\"s\">11&nbsp;&nbsp;为此，万军的上主，以色列的天主这样说：看，我面向你们，是为降灾，消灭整个犹大。</p><p class=\"s\">12&nbsp;&nbsp;凡决意往埃及地去，要在那里寄居的犹大遗民；我必要铲除，叫他们全死亡在埃及地，丧身刀下，饥饿而死；不分老幼都死于刀剑、饥荒，饱受憎恨、厌恶、诅咒和侮辱。</p><p class=\"s\">13&nbsp;&nbsp;我必以刀剑、饥荒和瘟疫惩罚住在埃及地的人，如惩罚耶路撒冷一样，</p><p class=\"s\">14&nbsp;&nbsp;使前往寄居埃及的犹大遗民，无一能幸免逃脱，返回他们所渴望回去居住的犹大地；除少数脱身者外，他们不会回来了。」</p><p class=\"s\">15&nbsp;&nbsp;于是凡知道自己的女人曾向外方神祇烧香的人，和一大群环立在旁的妇女，以及住在埃及地和帕特洛斯的全体人民，就答复耶肋米亚说：</p><p class=\"s\">16&nbsp;&nbsp;「你奉上主的名对我们说的话，你们不愿听从；</p><p class=\"s\">17&nbsp;&nbsp;至于凡出自我们口中的话，我们必定实行，给天后焚香奠酒，如同我们、我们的祖先、君王及首领，在犹大城和耶路撒冷街上所做的一样；那时我们都丰衣足食，安享太平，不见灾祸。</p><p class=\"s\">18&nbsp;&nbsp;可是，自从我们断绝向天后献香，不给她奠酒以来，我们就什么也缺乏，死于刀剑和饥荒。</p><p class=\"s\">19&nbsp;&nbsp;至于我们的女人同天后焚香奠奠酒，又那能没有我们男人的同意，依照她的形状，给她备制祭饼，向她奠奠酒呢？」</p><p class=\"s\">20&nbsp;&nbsp;耶肋米亚便对全体人民，对答复他的男人和妇女以及所有的人说：</p><p class=\"s\">21&nbsp;&nbsp;「难道你们、你们的祖先、君王、首领和地方上的人民，在犹大城和耶路撒冷街上烧香的事，上主就不记得了，再也不怀在心了吗？</p><p class=\"s\">22&nbsp;&nbsp;上主再也不能容忍你们邪恶的行为，和你们做的可恶的事，为此你们的土地变成了荒野，成了惊愕和诅咒的对象，无人居住，有如今日：</p><p class=\"s\">23&nbsp;&nbsp;因为你们烧香得罪了上主，不听上主的劝告，不履行他的法律、诫命和法令，才给你们招来了像今日这样的灾祸。」</p><p class=\"s\">24&nbsp;&nbsp;以后，耶肋米亚又对全体人民和全体妇女说：「凡在埃及境内的犹大人，请听上主的话！</p><p class=\"s\">25&nbsp;&nbsp;万军的上主，以色列的天主这样说：你们和你们的女人，都要亲手做你们亲口说的事；你们说：我们决意实践我们许的誓愿，向天后烧香奠奠酒。你们就实践你们的誓愿，举行你们的奠祭罢！</p><p class=\"s\">26&nbsp;&nbsp;但是，所有住在埃及地的犹大人，你们且听上主的话：看，我以我伟大的名起誓──上主说：在埃及全地任何犹大人的口中，不会再呼号我名说：我主上主永在！</p><p class=\"s\">27&nbsp;&nbsp;看，我注视他们，是为降灾，不是为赐福，使在埃及地所有的犹大人，都死于刀剑饥荒，彻底消灭；</p><p class=\"s\">28&nbsp;&nbsp;即使有逃脱刀剑，从埃及地回到犹大的人，为数也寥寥无几。到埃及地来寄居的全体犹大遗民，终于会知道：谁的话要应验，是我的还是他们的。</p><p class=\"s\">29&nbsp;&nbsp;这为你们是个征兆──上主的断语──就在这地方我要惩罚你们，叫你们知道：我对你们要降灾的话，必要绝对应验。</p><p class=\"s\">30&nbsp;&nbsp;上主这样说：看，我必将埃及王法郎曷斐辣交在他仇人和图谋他性命的人手中，就如我曾将犹大王漆德克雅，交在他仇人和图谋他性命的巴比伦王拿步高的手中一样。」</p>"}