{"ptitle":"旧约 户籍纪 Numerus","purl":"/bible/template/004","title":"旧约 户籍纪 Numerus 第二十一章","url":"/bible/chapter/004/021.json","mp3":"/004/021.mp3","text":"<h2></h2><h3>旧约 户籍纪 Numerus 第二十一章</h3><p class=\"t3\">梅瑟竖立铜蛇</p><p class=\"s\">01.\t客纳罕人的阿辣得王，其时住在乃革布，听说以色列人沿阿塔陵路前来，就与以色列人交战，掳去了一些人。</p><p class=\"s\">02.\t以色列人於是向上主许愿说：「你若将这人民交在我手内，我必将他们的城毁灭。」</p><p class=\"s\">03.\t上主遂听了以色列人的请求，将客纳罕人交在他们手，以色列人就毁灭了他们和他们的城；人遂给那地方起名叫曷尔玛。</p><p class=\"s\">04.\t他们由曷尔山沿红海的路起程出发，绕过厄东地；在路上人民已不耐烦，</p><p class=\"s\">05.\t抱怨天主和梅瑟说：「你们为什么领我们由埃及上来死在旷野？这没有粮食，又没有水，我们对这轻淡的食物已感厌恶。」</p><p class=\"s\">06.\t上主遂打发火蛇到人民中来，咬死了许多以色列人。</p><p class=\"s\">07.\t人民於是来到梅瑟前说：「我们犯了罪，抱怨了上主和你；请你转求上主，给我们赶走这些蛇。」梅瑟遂为人民转求。</p><p class=\"s\">08.\t上主对梅瑟说：「你做一条火蛇，悬在木竿上；凡是被蛇咬的，一瞻仰它，必得生存。」</p><p class=\"s\">09.\t梅瑟遂做了一条铜蛇，悬在木竿上；那被蛇咬了的人，一瞻仰铜蛇，就保存了生命。」</p><p class=\"t3\">向约但河东进发</p><p class=\"s\">10.\t以色列子民再起程出发，在敖波特扎了营；</p><p class=\"s\">11.\t由敖波特又出发，在依耶阿巴陵，即在面朝摩阿布东边的旷野内扎了营。</p><p class=\"s\">12.\t由那又出发，在则勒得河旁扎了营。</p><p class=\"s\">13.\t由那又出发，在阿尔农北岸扎了营。这条河是在旷野中，由阿摩黎人的边境流出；阿尔农就是摩阿布的边界，介於摩阿布和阿摩黎之间。</p><p class=\"s\">14.\t为此在「上主的战书」上说：「在稣法的瓦赫布和阿尔农山谷，</p><p class=\"s\">15.\t以及山谷的斜坡；这斜坡伸展到阿尔地区，紧靠摩阿布的边境。」</p><p class=\"s\">16.\t由那他们到了贝尔，那有口井，上主曾指这井对梅瑟说：「你召集人民，我要赐给他们水喝。」</p><p class=\"s\">17.\t那时以色列人就唱了这首歌说：「井，涌出水来!你们应对它歌唱!</p><p class=\"s\">18.\t这井是领袖挖掘的，是民间的贵人，以权杖和棍棒挖凿的。」他们由旷野到玛塔纳，</p><p class=\"s\">19.\t由玛塔纳到了纳哈里耳；由纳哈里耳了到巴摩特；</p><p class=\"s\">20.\t由巴摩特到了摩阿布田野的山谷，到了俯瞰旷野的丕斯加高峰。</p><p class=\"t3\">征服阿摩黎人</p><p class=\"s\">21.\t以色列人派遣使者到阿摩黎人的君王息红前说：</p><p class=\"s\">22.\t「请让我由你国内经过，我们决不闯入庄田或葡萄园，也不喝井中的水，只沿王道而行，直至走你的国境。」</p><p class=\"s\">23.\t息红却不让以色列人经过他的国境；且调集自己所有的人民，往旷野去对抗以色列人；一来到雅哈兹，就与以色列人交战。</p><p class=\"s\">24.\t以色列人用刀剑将他击败，占领了他的国境，自阿尔农河直到雅波克河，直到阿孟子民那里，因为雅则尔是阿孟子民的边界。</p><p class=\"s\">25.\t如此以色列人占领了那所有的城镇，就住在阿摩黎人所有的城镇内，并住在赫市朋及其附属城内。</p><p class=\"s\">26.\t赫市朋原是阿摩黎人王息红的都城。息红与前任摩阿布王交战，占领了他所有的土地，直到阿尔农河。</p><p class=\"s\">27.\t为此诗人吟咏说：「你们到修建巩固的赫市朋去，那稳固的息红城；</p><p class=\"s\">28.\t因为由赫市朋发出了火，从息红的城冒出了火焰，吞灭了摩阿布的阿尔，消灭了阿尔农的高丘。</p><p class=\"s\">29.\t祸哉，摩阿布!革摩士的人民，你已灭亡!他的儿子已逃亡，女儿已被俘，交给了阿摩黎人的君王息红。</p><p class=\"s\">30.\t但我们一袭击他们，赫市朋直到狄朋，尽成废垆；我们蹂一切直到诺法黑，直到默德巴。」</p><p class=\"s\">31.\t这样以色列人就住在阿摩黎的区域内。</p><p class=\"s\">32.\t梅瑟又派人去侦探雅则尔；他们占领了这城及其附属城镇，驱逐了那的阿摩黎人。</p><p class=\"s\">33.\t以后前进，上了往巴商的路。巴商王敖格同他全国的人民，就出来对抗他们，在厄德勒与他们交战。</p><p class=\"s\">34.\t上主对梅瑟说：「不必怕他，因为我已将他，他的人民和国土，都交在你手了；你要待他，如同对待住在赫市朋的阿摩黎人的君王一样。」</p><p class=\"s\">35.\t他们击杀了他，他的儿子和他所有的人民，没有剩下一个；遂占据了他的国土。</p>"}