{"ptitle":"新约 宗徒大事录 Acts","purl":"/bible/template/051","title":"新约 宗徒大事录 Acts 第四章","url":"/bible/chapter/051/004.json","mp3":"/051/004.mp3","text":"<h2></h2><h3>新约 宗徒大事录 Acts 第四章</h3><p class=\"t3\">伯多禄与若望被捕受审</p><p class=\"s\">01.\t正当他们向百姓讲话的时候，司祭、圣殿警官和撒杜塞人来到他们那，</p><p class=\"s\">02.\t大为恼怒，因为他们教训百姓，并宣讲耶稣从死者中复活，</p><p class=\"s\">03.\t遂下手拿住他们，押在拘留所，直到第二天，因为天已晚了。</p><p class=\"s\">04.\t但听道的人中，有许多人信从了，男人的数目，大约有五千。</p><p class=\"s\">05.\t到了第二天，犹太人的首领、长老和经师都聚集在耶路撒冷，</p><p class=\"s\">06.\t还有大司祭亚纳斯和盖法、若望、亚历山大以及大司祭家族的人。</p><p class=\"s\">07.\t他们就令宗徒们站在中间，仔细考问说：「你们凭什么能力，或以谁的名义行这事？」</p><p class=\"t3\">伯多禄的答辞</p><p class=\"s\">08.\t那时，伯多禄充满圣神，向他们说：「各位百姓首领和长老!</p><p class=\"s\">09.\t如果你们今天询问我们有关向一个病人行善的事，并且他怎样痊愈了，</p><p class=\"s\">10.\t我很高兴告诉你们和全以色列百姓：是凭纳匝肋人耶稣基督的名字即是你们所钉死，天主从死者中所复活的；就是凭着这人，这个站在你们面前的人好了。</p><p class=\"s\">11.\t这耶稣就是为你们『匠人所弃而不用的石头，反而成了屋角基石。』</p><p class=\"s\">12.\t除他以外，无论凭谁，决无救援，因为在天下人间，没有赐下别的名字，使我们赖以得救的。」</p><p class=\"t3\">二徒被释出狱</p><p class=\"s\">13.\t他们看到伯多禄和若望的胆量，并晓得他们是没有读过书的平常人，就十分惊讶；他们既认出他们是同耶稣在一起的，</p><p class=\"s\">14.\t又看见那治好了的人，同他们一起站着，都无言可对。</p><p class=\"s\">15.\t遂命他们暂且离开公议会，彼此商议，</p><p class=\"s\">16.\t说：「对这些人我们可以作什么呢？因为他们确实显了一个明显的奇迹，凡耶路撒冷的居民都知道了，我们也不能否认。</p><p class=\"s\">17.\t但是，为叫这事不再在民间传播，我们当恐吓他们，叫他们不可再因这名字向任何人发言。」</p><p class=\"s\">18.\t遂叫了他们来，严令他们绝对不可再因耶稣的名发言施教。</p><p class=\"s\">19.\t伯多禄和若望却回答说：「听从你们而不听从天主，在天主前是否合理，你们评断罢!</p><p class=\"s\">20.\t因为我们不得不说我们所见所闻的事。」</p><p class=\"s\">21.\t议员们为了百姓的原故，找不到藉口来处罚他们，就把他们恐吓一番，予以释放了，因为众人都为所发生的事光荣天主。</p><p class=\"s\">22.\t原来那因奇迹治好了的人，已有四十多岁了。</p><p class=\"t3\">教众的祈祷</p><p class=\"s\">23.\t他们被释放之后，来到自己的人那，报告了大司祭和长老向他们所说的一切；</p><p class=\"s\">24.\t大家一听，都同心合意地高声向天主说：「上主！『是你创造了天地海洋，和其中的一切。』</p><p class=\"s\">25.\t你曾以圣神藉我们的祖先，你的仆人达味的口说过：『异民为何叛乱？万民为何策划妄事？</p><p class=\"s\">26.\t世上的君王起来，首领聚集在一起，反对上主和他的受傅者。』</p><p class=\"s\">27.\t实在，黑落德和般雀比拉多与异民和以色列人聚集在这座城内，反对你的圣仆人耶稣，反对你的受傅者，</p><p class=\"s\">28.\t实行了你的手和计划所预定要成就的事。</p><p class=\"s\">29.\t现今，上主！请注意他们的恐吓，赐你的仆人以绝大的胆量，宣讲你的真道，</p><p class=\"s\">30.\t同时伸出你的手，藉你的圣仆人耶稣的名字治病，显徵兆，行奇迹。」</p><p class=\"s\">31.\t他们祈祷后，他们聚集的地方震动起来，众人都充满了圣神，大胆地宣讲天主的真道。</p><p class=\"t3\">信徒的共同生活</p><p class=\"s\">32.\t众信徒都是一心一意，凡各人所有的，没有人说是自己的，都归公用。</p><p class=\"s\">33.\t宗徒们以大德能，作证主耶稣的复活，在众人前大受爱戴。</p><p class=\"s\">34.\t在他们中，没有一个贫乏的人，因为凡有田地和房屋的，卖了以后，都把卖得的价钱带来，</p><p class=\"s\">35.\t放在宗徒们脚前，照每人所需要的分配。</p><p class=\"s\">36.\t有位若瑟，宗徒称之为巴尔纳伯，解说「安慰之子，」是肋未人，生於塞浦路斯岛，</p><p class=\"s\">37.\t他有田地，卖了以后，也把银钱带来，放在宗徒脚前。</p>"}