{"ptitle":"旧约 撒慕尔纪上 Samuel","purl":"/bible/template/009","title":"旧约 撒慕尔纪上 Samuel 第廿二章","url":"/bible/chapter/009/022.json","mp3":"/009/022.mp3","text":"<h2></h2><h3>旧约 撒慕尔纪上 Samuel 第廿二章</h3><p class=\"t3\">达味避居阿杜蓝</p><p class=\"s\">1&nbsp;&nbsp;达味离开那里，逃到了阿杜蓝山洞；他的兄弟和父亲全家听说这事，都来到他那里。</p><p class=\"s\">2&nbsp;&nbsp;凡受迫害、负债、心中忧苦的人，都投奔到他那里，他便成了他们的首领；此时随从他的约有四百人。</p><p class=\"s\">3&nbsp;&nbsp;达味从那里来到摩阿布的米兹帕，对摩阿布王说﹕「求你让我父母来你们这里，直到我明白天主对我有什么计划时为止。」</p><p class=\"s\">4&nbsp;&nbsp;达味把他们留在摩阿布王那里：达味在山寨里住了多久，他们在他那里也住了多久。</p><p class=\"s\">5&nbsp;&nbsp;加得先知对达味说：「你不要住在这山寨里，你要到犹大地方去！」达味就去了，来到赫勒特树林。</p><p class=\"t3\">诺布的司祭遭屠杀</p><p class=\"s\">6&nbsp;&nbsp;一日，撒乌耳正坐在基贝亚高处的一棵柽柳下，手里拿着枪，他的臣仆都侍立左右，听说达味和跟随他的人已联合起来，</p><p class=\"s\">7&nbsp;&nbsp;遂对侍立他左右的臣仆说：「本雅明的子孙，你们听：难道叶瑟的儿子也要赐给你们每人庄田和葡萄园，或把你们都立为千夫长或百夫长，</p><p class=\"s\">8&nbsp;&nbsp;好使你们都同谋来陷害我？我的儿子和叶瑟的儿子结盟，谁也没有告诉我；我的儿子煽动我的臣仆来反对我，仇视我，像今日一样，你们中没有一个人怜恤我，来通知我！」</p><p class=\"s\">9&nbsp;&nbsp;作撒乌耳臣仆之长的厄东人多厄格就答说：「我看见叶瑟的儿子到过诺布，去见阿希突布的儿子阿希默肋客。</p><p class=\"s\">10&nbsp;&nbsp;他为达味求问了上主，给了他食物，也把培肋舍特人哥肋雅的刀给了他。」</p><p class=\"s\">11&nbsp;&nbsp;君王遂派人去叫阿希突布的儿子，大司祭阿希默肋客和他父亲全家，即诺布所有的司祭；他们就都来到君王面前，</p><p class=\"s\">12&nbsp;&nbsp;撒乌耳说：「阿希突布的儿子，你听！」他答说：「是，我主！」</p><p class=\"s\">13&nbsp;&nbsp;撒乌耳对他说：「你为什么和叶瑟的儿子同谋陷害我，给他食物和刀剑，为他求问天主，使他起来反对我，仇视我，像今日一样？」</p><p class=\"s\">14&nbsp;&nbsp;阿希默肋客答复君王说：「在你的臣仆中，有谁如达味那样忠诚可靠呢？他是大王的女婿，又是护卫长，在你朝廷中是最受重视的人。</p><p class=\"s\">15&nbsp;&nbsp;难道我是今天才开始为他求问天主吗？决不是！请大王不要加害自己的仆人和我父全家，因为你仆人一点也不知道这事。」</p><p class=\"s\">16&nbsp;&nbsp;王说：「阿希默肋客，你和你父亲全家都该死！」</p><p class=\"s\">17&nbsp;&nbsp;王遂吩咐立在他左右的侍卫说：「你们过去，杀死上主的司祭！因为他们与达味携手，知道他逃跑，却不来告诉我。」但是君王的臣仆不敢下手杀上主的司祭。</p><p class=\"s\">18&nbsp;&nbsp;王遂对多厄格说：「你过去杀死司祭！」厄东人多厄格就过去杀死了司祭。那一天他杀了八十五位身穿细麻『厄弗得』的人。</p><p class=\"s\">19&nbsp;&nbsp;至于那座诺布司祭城，无论男女、幼童或乳儿，甚至连那里的牛、驴、羊，都用利剑杀尽。</p><p class=\"t3\">厄贝雅塔尔投奔达味</p><p class=\"s\">20&nbsp;&nbsp;阿希突布之子阿希默肋客的一个儿子，名叫厄贝雅塔尔的，脱险跑到了达味那里。</p><p class=\"s\">21&nbsp;&nbsp;厄贝雅塔尔告诉达味，撒乌耳杀了上主的司祭。</p><p class=\"s\">22&nbsp;&nbsp;达味对厄贝雅塔尔说：「那一天我已知道，因为厄东人多厄格在那里，他必要向撒乌耳报告，你父全家的性命，我全负责。</p><p class=\"s\">23&nbsp;&nbsp;你住在我这里，不要害怕；谁想谋害你，就是想谋害我；你同我一起必得安全。」</p>"}