{"ptitle":"旧约 撒慕尔纪上 Samuel","purl":"/bible/template/009","title":"旧约 撒慕尔纪上 Samuel 第廿五章","url":"/bible/chapter/009/025.json","mp3":"/009/025.mp3","text":"<h2></h2><h3>旧约 撒慕尔纪上 Samuel 第廿五章</h3><p class=\"t3\">纳巴耳拒绝达味的要求</p><p class=\"s\">01.\t撒乌耳死后，全以色列人集会，举丧哀悼他，把他埋葬在他的故乡辣玛。以后，达味起身，下到玛红旷野。</p><p class=\"s\">02.\t在玛红有个人，他的产业都在加尔默耳，是个很富的人，有绵羊三千，山羊一千。那时他正在尔默耳剪羊毛。</p><p class=\"s\">03.\t这人名叫纳巴耳，他的妻子名叫阿彼盖耳；妻子聪慧美丽，丈夫却是粗暴，行为恶劣，是加肋布族人。</p><p class=\"s\">04.\t达味在旷野听说纳巴耳正在剪羊毛，</p><p class=\"s\">05.\t就打发十五个少年人去，向他们说：「你们上加尔默耳去，去见纳巴耳，代我向他请安，</p><p class=\"s\">06.\t对他这样说：你好!望你平安，望你全家平安，也望你所有的一切平安!</p><p class=\"s\">07.\t现今我听说你正剪羊毛；你的牧童和我们在一起时，我们没有难为过他们，他们住在加尔默耳的时候，从来没有失落过什么。</p><p class=\"s\">08.\t你可问你的仆人，他们入会告诉你。为此，希望这些子年人在你眼蒙恩，因为我们正逢节日来到你这，请你把手中能给的东西，赐给你的仆人和你儿子达味」。</p><p class=\"s\">09.\t达味的少年人就到了纳巴耳那，代达味把上述的话都给纳巴耳说了，等待答覆。</p><p class=\"s\">10.\t纳巴耳却回答达味的少年人说：「达味是谁？叶瑟的儿子是什么人？今天逃避主人的奴隶太多了!</p><p class=\"s\">11.\t难道要我把我的饼和水，为剪毛的人所预备的肉，拿来给那些我不知道是从哪来的人吗？」</p><p class=\"s\">12.\t达味的少年人就原路回去，把这些话都给达味回报了。</p><p class=\"s\">13.\t达味就吩咐他的人说：「每人佩上刀!」各人就佩上刀；约有四百人，跟达味上去，留下二百人看守辎重。</p><p class=\"t3\">纳巴耳妻迎接达味</p><p class=\"s\">14.\t有个纳巴耳的仆人告诉纳巴耳的妻子阿彼盖耳说：「达味从旷野派来了使者向我们主人请安，他竟侮辱他们。</p><p class=\"s\">15.\t那些人原来待我们很好，总没有骚扰过我们；当我们在田野间同他们在一起时，总没有失落过什么。</p><p class=\"s\">16.\t我们同他们一起放羊的时期内，不分画夜，他们常作我们的护卫。</p><p class=\"s\">17.\t现今，请恩量一下，看应作什么，因为达味已决定要加害我们的主人和他的全家，而主人又脾气暴燥，无法同他交谈」。</p><p class=\"s\">18.\t阿彼盖耳急忙拿了二百个饼，两皮囊酒，五只宰好的羊，五「色阿」炒过的麦子，一百串乾葡萄，二百无无花果糕饼，放在几匹驴上，</p><p class=\"s\">19.\t对仆人说：「你们走在我前面，跟着你们去」。她并没有将这事告诉她丈夫纳巴耳。</p><p class=\"s\">20.\t她骑着驴，由山岭后面上来，同时达味带着他的人也向着她走来，与她相遇。</p><p class=\"s\">21.\t达味正思量说：「我白白地在旷野中保护了这些人的一切，使他所有的一点也未受损失，他竟对我以恶报德。</p><p class=\"s\">22.\t若我把这人的一切和所有的男人还存留到天亮，就望上主这样惩罚我达味!」</p><p class=\"s\">23.\t阿彼盖耳一看见达味，急速由驴上跳下，俯伏在达味前，屈膝下拜，</p><p class=\"s\">24.\t跪在达味足前说：「我主!这过错全归於我，让你的婢女向你进一言，请你垂听你婢女的话。</p><p class=\"s\">25.\t请我主别将这人的事放在心上!他脾气急燥，是个糊涂人，他名叫「纳巴耳」，真名实相符，他的确昏愚。至於我，你婢女却没有见我主派来的少年。</p><p class=\"s\">26.\t我主，我现今指着永生的上主和你起誓：是上主防止了你，不使你流人的血，也不使你亲手报仇。从此，愿你的仇敌和想加害我主人的人，都像纳巴耳一样!</p><p class=\"s\">27.\t现今，请你把你婢女给我主带来的礼物，赏给随从我主的仆人。</p><p class=\"s\">28.\t请你原谅你婢女的过错!的确，上主要给我主建立一坚固的王朝，因为我主打是上主的仗，并且，你一生也没有什么过错。</p><p class=\"s\">29.\t纵然有人起来迫害你的性命，但我主的生命是保存在上主，你的天主的锦囊中；至於你敌人的性命，上主却用投石器将他们抛掉。</p><p class=\"s\">30.\t当上主对我主作了所说的一切好事，立你作以色列的元首时，</p><p class=\"s\">31.\t我主不将不会流了无辜者的向，或因亲手雪恨，而感到心中不安，良心有愧。当上主恩待我主时，望你不要忘了你的婢女」。</p><p class=\"s\">32.\t达味向阿彼盖耳说：「上主，以色列的天主，是可赞颂的!感谢今天派来迎接我。</p><p class=\"s\">33.\t的聪慧是可赞美的，也是可赞美的，因为阻止了我倾流人血，亲手复仇。</p><p class=\"s\">34.\t我指着那阻止我加害的上主，以色列的永生天主起誓：假使没有急速来迎接我，明天天亮，一个男子也不会给纳巴耳留下」。</p><p class=\"s\">35.\t达味从她手中接过她所带来一切，向她说：「现在，可平安回到家去。看，我听从了的劝告，顾全了的面子」。</p><p class=\"t3\">达味娶阿彼盖耳</p><p class=\"s\">36.\t阿彼盖耳回到纳巴耳那，他正在家中设了像君王的盛宴。纳巴耳心中非常快活，吃得大醉，直到早晨天亮，阿彼盖耳一点也没有将这事告诉他。</p><p class=\"s\">37.\t第二天早晨，纳巴耳酒醒了，他的妻子便将发生的事告诉了他；他一听这话，吓得魂不附体，呆如顽石。</p><p class=\"s\">38.\t大约过了十天，上主攻击了纳巴耳，他就死了。</p><p class=\"s\">39.\t达味听说纳巴耳死了，就说道：「上主应受赞美，因为给我伸了冤，洗净了我由纳巴耳所受辱，防止了的仆人行恶；上主把纳巴耳的罪恶归在他自己头上」。以后，达味派人对阿彼盖耳说要娶她为妻。</p><p class=\"s\">40.\t达味的仆人到了加尔默耳，来见阿彼盖耳，对她说：「达味派我们到这来，为迎娶做他的妻子」。</p><p class=\"s\">41.\t她就起来，俯伏在地，下拜说：「你的婢女情愿作奴隶，给我主人的仆人洗脚」。</p><p class=\"s\">42.\t阿彼盖耳遂急速起来，骑上驴，带了她的五个婢女作陪，跟随达味的使者去，作了他的妻子。</p><p class=\"s\">43.\t那时达味已娶了依次勒耳人阿希诺罕为妻；她们二戈同作达味的妻子。</p><p class=\"s\">44.\t那时，撒乌耳已把他的女身儿，达味的妻子米加耳，嫁给了加林人拉依士的儿子帕耳提。</p>"}