{"ptitle":"旧约 撒慕尔纪上 Samuel","purl":"/bible/template/009","title":"旧约 撒慕尔纪上 Samuel 第廿八章","url":"/bible/chapter/009/028.json","mp3":"/009/028.mp3","text":"<h2></h2><h3>旧约 撒慕尔纪上 Samuel 第廿八章</h3><p class=\"t3\">垃肋舍特人进攻</p><p class=\"s\">1&nbsp;&nbsp;那时培肋舍特人调集军队要进攻以色列人，阿基士对达味说：「你该知道你和你的人应协助我作战。」</p><p class=\"s\">2&nbsp;&nbsp;达味回答阿基士说：「好！你就要知道你仆人要作什么。」阿基士对达味说：「那么，我就立你常作我的护卫。」</p><p class=\"s\">3&nbsp;&nbsp;那时，撒慕尔已死，全以色列人举丧哀悼他，把他葬在他的故乡辣玛。撒乌耳也早已将招魂的和行巫术的人驱逐出境。</p><p class=\"s\">4&nbsp;&nbsp;培肋舍特人调齐以后，来到叔能扎营；撒乌耳也调集全以色列，在基耳波亚扎营。</p><p class=\"t3\">求问招魂的女巫</p><p class=\"s\">5&nbsp;&nbsp;撒乌耳看见培肋舍特人的军营就害怕起来，心中非常恐慌，</p><p class=\"s\">6&nbsp;&nbsp;遂去求问上主，但上主没有藉梦境，也没有藉「乌陵」，也没有藉先知答复他。</p><p class=\"s\">7&nbsp;&nbsp;撒乌耳便对臣仆说：「你们给我找个招魂的女巫，我愿到她那去里求问。」他的臣仆回答他说：「现今在恩多尔有个招魂的女巫。」</p><p class=\"s\">8&nbsp;&nbsp;撒乌耳就改装易服，带了两个人作伴，夜间来见那女人，对她说：「求你用招魂的法术给我占卜，将我向你所指出的人给我招上来。」</p><p class=\"s\">9&nbsp;&nbsp;那女人回答说：「啊！你知道撒乌耳作了什么，他已经将国内招魂和行巫术的人铲除，为什么你来设陷阱害我的性命，叫我死呢？」</p><p class=\"s\">10&nbsp;&nbsp;撒乌耳就指着上主对她发誓说：「上主永在！为这事你决不会受害。」</p><p class=\"s\">11&nbsp;&nbsp;那女人问说：「要我给你招谁上来？」他答说：「你给我招撒慕尔上来。」</p><p class=\"s\">12&nbsp;&nbsp;那女人一看见撒慕尔，就大喊一声，对撒乌耳说：「你为什么哄骗我？你就是撒乌耳！」</p><p class=\"s\">13&nbsp;&nbsp;王对她说：「不要怕！你究竟看见了什么？」那女人回答撒乌耳说：「我看见神由地中上来。」</p><p class=\"s\">14&nbsp;&nbsp;撒乌耳问说：「什么形状？」她答说：「上来了一位老人，身披外氅。」撒乌耳便知道这是撒慕尔，遂俯首至地下拜。</p><p class=\"s\">15&nbsp;&nbsp;撒慕尔对撒乌耳说：「为什么你扰乱我，叫我上来？」撒乌耳答说：「我很苦痛。培肋舍特人攻击我，上主已远离我，又不藉先知，也不藉梦境答复我，所以我招你上来，指教我该作什么。」</p><p class=\"s\">16&nbsp;&nbsp;撒慕尔说：「上主既已离开了你，协助你的近人，你为什么还来问我？</p><p class=\"s\">17&nbsp;&nbsp;上主对你实践了他藉我所说的话：上主已由你手中夺去了王权，赐给了你的近人达味；</p><p class=\"s\">18&nbsp;&nbsp;因为你没有听从上主的话，没有执行他对阿玛肋克所怀的盛怒，为此，上主今天这样对待了你。</p><p class=\"s\">19&nbsp;&nbsp;上主还要把以色列和你一起交在培肋舍特人手中；明日你和你的儿子要同我在一起；并且，上主也要把以色列军队交在培肋舍特人手中。」</p><p class=\"s\">20&nbsp;&nbsp;撒乌耳一听撒慕尔的话，非常恐惧，忽然跌倒在地；又因他一日一夜没有吃喝，一点力气也没有了。</p><p class=\"s\">21&nbsp;&nbsp;那女人就走到撒乌耳跟前，看见他很是惊慌，就对他说：「看，你的婢女听了你的话，不顾性命，听从了你给我说的话。</p><p class=\"s\">22&nbsp;&nbsp;现今你也该听从你婢女的话：我给你拿点食物来，你吃了，好有力气走路。」</p><p class=\"s\">23&nbsp;&nbsp;他却拒绝说：「我不吃。」但是他的臣仆和那女人都勉强他，他才听从了他们的话，从地上起来，坐在床上。</p><p class=\"s\">24&nbsp;&nbsp;那女人在家里有头肥牛，急忙宰了，又把面调好，烤成无酵饼，</p><p class=\"s\">25&nbsp;&nbsp;摆在撒乌耳和臣仆面前；他们吃了以后，当夜就起身走了。</p>"}