{"ptitle":"新约 路加福音 Luke","purl":"/bible/template/049","title":"新约 路加福音 Luke 第十六章","url":"/bible/chapter/049/016.json","mp3":"/049/016.mp3","text":"<h2></h2><h3>新约 路加福音 Luke 第十六章</h3><p class=\"t3\">不忠信的管家</p><p class=\"s\">01.\t耶稣又对门徒们说：「曾有一个富翁，他有一个管家；有人在主人前告发这人挥霍了主人的财物。</p><p class=\"s\">02.\t主人便把他叫来，向他说：我怎么听说你有这样的事？把你管理家务的账目交出来，因为你不能再作管家了。</p><p class=\"s\">03.\t那管家自言自语道：主人要撒去我管家的职务，我可做什么呢？掘地罢，我没有气力；讨饭罢，我又害羞。</p><p class=\"s\">04.\t我知道我要做什么，好叫人们，在我被撒去管家职务之后，收留我在他的家中。</p><p class=\"s\">05.\t於是，他把主人的债户一一叫来，给第一个说：你欠我主人多少？</p><p class=\"s\">06.\t那人说：一百桶油。管家向他说：拿你的账单，坐下快写作五十。</p><p class=\"s\">07.\t随后，又给另一个说：你欠多少？那人说：一百石麦子。管家向他说：拿你的账单写作八十。</p><p class=\"s\">08.\t主人遂称赞这个不义的管家，办事精明；这些今世之子应付自己的世代，比光明之子更为精明。</p><p class=\"s\">09.\t我告诉你们：要用不义的钱财交结朋友，为在你们匮乏的时候，好叫他们收留你们到永远的帐幕。</p><p class=\"s\">10.\t小事上忠信的，在大事上也忠信；在小事上不义的，在大事上也不义。</p><p class=\"s\">11.\t那么，如果你们在不义的钱财上不忠信，谁还把真实的钱财委托给你们呢？</p><p class=\"s\">12.\t如果你们在别人的财物上不忠信，谁还把属於你们的交给你们呢？</p><p class=\"s\">13.\t没有一个家仆能事奉两个主人的：他或是要恨这一个而爱那一个，或是要依附这一个而轻忽那一个：你们不能事奉天主而又事奉钱财。」</p><p class=\"t3\">法利塞人受责</p><p class=\"s\">14.\t爱财的法利塞人听了这一切话，便嗤笑耶稣。</p><p class=\"s\">15.\t耶稣向他们说：「你们在人前自充义人，但是，天主知道你们的心，因为在人前是崇高的事，在天主前却是可憎的。</p><p class=\"s\">16.\t法律及先知到若翰为止，从此天主国的喜讯便传扬开来，人人都应奋勉进入。</p><p class=\"s\">17.\t然而天地过去，比法律的一笔一画失落，还要容易。</p><p class=\"s\">18.\t凡休妻而另娶的，是犯奸淫；那娶人所休的妻子的，也是犯奸淫。」</p><p class=\"t3\">富翁与拉匝禄的比喻</p><p class=\"s\">19.\t「有一个富家人，身穿紫红袍及细麻衣，天天奢华地宴乐。</p><p class=\"s\">20.\t另有一个乞丐，名叫拉匝禄，满身疮痍，躺卧在他的大门前。</p><p class=\"s\">21.\t他指望藉富家人桌上掉下的碎屑充，但只有狗来舐他的疮痍。</p><p class=\"s\">22.\t那乞丐死了，天使把他送到亚巴郎的怀抱。那个富家人也死了，被人埋葬了。</p><p class=\"s\">23.\t他在阴间，在痛苦中举目一望，远远看见亚巴郎及他怀抱中的拉匝禄，</p><p class=\"s\">24.\t便喊叫说：父亲亚巴郎!可怜我罢!请打发拉匝禄用他的指头尖，蘸点水来凉润我的舌头，因为我在这火中极甚惨苦。</p><p class=\"s\">25.\t亚巴郎说：孩子，你应记得你活着的时候，已享尽了你的福，而拉匝禄同样也受尽了苦。现在，他在这受安慰，而你应受苦了。</p><p class=\"s\">26.\t除此之外，在我们与你们之间，隔着一个巨大的深渊，致使人即便愿意，从这边到你们那边去也不能，从那边到我们这边来也不能。</p><p class=\"s\">27.\t那人说:父亲!那么就请你打发拉匝禄到我父家去，</p><p class=\"s\">28.\t因为我有五个兄弟，叫他警告他们，免得他们也来到这痛苦的地方。</p><p class=\"s\">29.\t亚巴郎说：他们自有梅瑟及先知，听从他们好了。</p><p class=\"s\">30.\t他说:不，父亲亚巴郎!倘若有人从者中到了他们那，他们必会悔改。</p><p class=\"s\">31.\t亚巴郎给他说：如果他们不听从梅瑟及先知，纵使有人从死者中复活了，他们也必不信服。」</p>"}