{"ptitle":"旧约 玛加伯上","purl":"/bible/template/020","title":"旧约 玛加伯上 第七章","url":"/bible/chapter/020/007.json","mp3":"/020/007.mp3","text":"<h2></h2><h3>旧约 玛加伯上 第七章</h3><p class=\"s\">7:1一百五十一年，色娄苛的的儿子德默特琉，逃离罗马，带着少数几个人，在沿海的一座城登陆，在那称王。</p><p class=\"s\">7:2当他要进入祖先王宫时，他的军队将安提约古和里息雅逮捕了，要给他解来。</p><p class=\"s\">7:3但他一听说这事，就说：「你们不要让我见他们的面。」</p><p class=\"s\">7:4军队便将他们杀了；德默特琉於是坐上了本国的王位。</p><p class=\"s\">7:5那时，一般无法无天的以色列人，以想作大司祭的阿耳基慕为首，竟来到王跟前，</p><p class=\"s\">7:6控告自己的百姓说：「犹大和他的兄弟们，杀害了你所有的朋友，也使我们离开本国。</p><p class=\"s\">7:7现在，请派遣你信赖的人，去看看他们加於我们及王国的一切破坏情形，然后对他们和他们的助手处以惩罚。」</p><p class=\"s\">7:8王便从自己的朋友中选了巴基德；他原是河西的总督，国家的一位要人，且忠於君王。</p><p class=\"s\">7:9王派他与恶棍阿耳基慕同去，且委任阿耳基慕为大司祭，叫他向以色列子民复仇。</p><p class=\"s\">7:10他们带着大军动身到了犹太地，就打发使者，向犹大及其兄弟们和谈，欺骗他们；</p><p class=\"s\">7:11不过他们并不理会那些人的话，因为已看出他们带着大军而来的用意。</p><p class=\"s\">7:12无如，经师团竟集体去见阿耳基慕和巴基德，要求公正调解。</p><p class=\"s\">7:13其次，在以色列平民中，首先是哈息待人来向他们求和，</p><p class=\"s\">7:14因为他们想：「来者是位亚郎后裔的司祭，他虽然带着军队，但决不会加害我们。」</p><p class=\"s\">7:15阿耳基慕遂向他们说了一些亲善的话，还发誓说：「我们决不谋害你们及你们的朋友！」</p><p class=\"s\">7:16他们便信了他的话。那料想阿耳基慕竟捕去他们六十人，在一天之内将他们都杀死，应验了经上这句话：</p><p class=\"s\">7:17「在耶路撒冷四周，他们分散了你圣者的肉体，倾流了他们的血，无人埋葬。」</p><p class=\"s\">7:18於是，恐怖战栗笼罩着整个百姓；遂说：「这些人没有真理，没有正义，违犯了盟约，背弃了发过的誓言。」</p><p class=\"s\">7:19那时，巴基德从耶路撒冷出发，在贝特斋特安营，打发人将许多逃来跟从他的人，和一些平民拘捕杀害，投在大坑。</p><p class=\"s\">7:20然后把这地委托给阿耳基慕管理，又给他留下军队协助他；巴基德就回到王那去了。</p><p class=\"s\">7:21阿耳基慕仍为作大司祭而活动；</p><p class=\"s\">7:22那些扰乱自己百姓的人，都同他联合，占据了犹太地，在以色列中酿成大祸。</p><p class=\"s\">7:23犹大见阿耳基慕及跟从他的人，对以色列子民所行的一切，比异民还坏，</p><p class=\"s\">7:24便出巡犹太四境，对叛徒采取报复，阻止他们到乡间去。</p><p class=\"s\">7:25阿耳基慕一见犹大和他的同伴力量强大，自知不能抵抗，就回到王前，控告他们许多罪行。</p><p class=\"s\">7:26王的一位将尼加诺尔，很仇恨以色列人，王就派遣他，命他去歼灭这百姓。</p><p class=\"s\">7:27尼加诺尔率领大军，一来到耶路撒冷，便派人去见犹大和他的兄弟们，诈言和谈说：</p><p class=\"s\">7:28「愿你我之间，没有战争。我愿同少数人来，与你们和平会面。」</p><p class=\"s\">7:29於是尼加诺尔去见犹大，彼此和气地请了安；可是敌人已准备好要劫持犹大。</p><p class=\"s\">7:30犹大一知他来意不善，就非常害怕，不愿再见他的面。</p><p class=\"s\">7:31尼加诺尔知道自己的计谋已被识破，就出去，在加法撒拉玛对面，和犹大交战。</p><p class=\"s\">7:32这次尼加诺尔的军队死的，约有五百人，其馀的人都逃到达味城。</p><p class=\"s\">7:33这些事过后，尼加诺尔上了熙雍山。有几位司祭和几位民间长老，从圣所出来，和颜悦色地向他请安，并将为君王所献的全燔祭品，指给他看。</p><p class=\"s\">7:34但他对那些人却加以轻慢、嘲笑、亵渎，还说了一些傲慢的话。</p><p class=\"s\">7:35且又忿怒地发誓说：「犹大和他的军队，若不立即交在我手，当我平安回来时，必要将这殿宇烧毁。」以后气愤地出去了。</p><p class=\"s\">7:36司祭便进去，站在祭坛及圣殿前哭泣说：</p><p class=\"s\">7:37「主啊！是你选择了这地方，使它因你的名而得名，作为你百姓祈祷呼吁的殿宇。</p><p class=\"s\">7:38求你在这人和他的军队身上复仇，使他们死在刀剑下！你要记住他们的亵渎，不容他们存在！」</p><p class=\"s\">7:39尼加诺尔撤出耶路撒冷，在贝特龙安营，在那有一支叙利亚的军队与他会合。</p><p class=\"s\">7:40犹大率领三千人，在阿达撒安营。犹大祈祷说：</p><p class=\"s\">7:41「主啊！当亚述君王的兵士说亵渎话时，你的天使出来，杀死了他们十八万五千。</p><p class=\"s\">7:42今天，你也在我们面前，同样歼灭这支军队罢！使其馀的人知道，他曾咒骂过你的圣所。请按他的恶行处罚他！」</p><p class=\"s\">7:43「阿达尔」月十三日，双方军队交战，尼加诺尔的军溃败，他自己首先阵亡了。</p><p class=\"s\">7:44尼加诺尔的军队一见他死了，就弃甲逃走。</p><p class=\"s\">7:45犹太人追赶他们有天的路程，从阿达撒一直追到革则尔，还在他们后边吹角为号，</p><p class=\"s\">7:46使四周犹太人，都从各村镇出来，包围他们。於是敌军互相践踏，都丧身刀下，一个也没有留下。</p><p class=\"s\">7:47犹太人得了战利品和赃物，砍下尼加诺尔的头，和他傲慢伸过的右手，带回来，悬在耶路撒冷附近。</p><p class=\"s\">7:48百姓非常欢喜，庆祝那一天，有如喜庆的节日。</p><p class=\"s\">7:49於是规定每年「阿达尔」月十三日为庆日。</p><p class=\"s\">7:50犹太地遂平安了一个时期。</p>"}