{"ptitle":"旧约 列王纪上 kings","purl":"/bible/template/011","title":"旧约 列王纪上 kings 第十三章","url":"/bible/chapter/011/013.json","mp3":"/011/013.mp3","text":"<h2></h2><h3>旧约 列王纪上 kings 第十三章</h3><p class=\"t3\">先知警告雅洛贝罕</p><p class=\"s\">1&nbsp;&nbsp;正值雅洛贝罕站在祭坛那里要献祭焚香时，有一天主的人，奉上主的命，从犹大来到贝特耳，</p><p class=\"s\">2&nbsp;&nbsp;以上主的名义对祭坛呼喊说：「祭坛，祭坛！上主这样说：看，达味家要生一个儿子，名叫约史雅，他要在你上面祭杀那些在你上面焚香献祭的高丘司祭，人们的骨骸也要在你上面焚烧。」</p><p class=\"s\">3&nbsp;&nbsp;同时，他又提出一个预兆说：「这是上主所说的预兆：看，这祭坛要破裂，上面的灰要倾撒下来。」</p><p class=\"s\">4&nbsp;&nbsp;雅洛贝罕王一听见天主的人，对贝特耳祭坛呼喊的话，便从祭坛上伸出手来说：「抓住他！」他向天主的人伸出来的手，即刻枯干了，不能收回；</p><p class=\"s\">5&nbsp;&nbsp;同时祭坛也破裂了，灰也从祭坛上倾撒了下来，正如天主的人奉上主的命所提出的预兆。</p><p class=\"s\">6&nbsp;&nbsp;君王于是对天主的人说：「请你为我祈祷，向上主你的天主求情，使我收回手来。」天主的人便向上主求情，君王的手即刻收回来了，恢复了原状。</p><p class=\"s\">7&nbsp;&nbsp;君王对天主的人说：「请你同我到家里去，吃些点心，我要赐给你一个礼物。」</p><p class=\"s\">8&nbsp;&nbsp;天主的人对君王说：「你就是将半个宫殿赐给我，我也不同你去，也不在这个地方吃饭喝水，</p><p class=\"s\">9&nbsp;&nbsp;因为有上主的话吩咐我说：你不可吃饭，也不可喝水，也不可从你去的路上回来。」</p><p class=\"t3\">天主的人受欺骗</p><p class=\"s\">10&nbsp;&nbsp;于是，他另取道而行，没有从他来贝特耳的路上回去。</p><p class=\"s\">11&nbsp;&nbsp;有一个老先知住在贝特耳，他的儿子们前来，将天主的人当天在贝特耳所作的一切事，都告诉了他，把天主的人对君王所说的话，也都讲给他们的父亲听。</p><p class=\"s\">12&nbsp;&nbsp;父亲便问他们说：「他走了那条路？」他的儿子们就把从犹大来的天主的人所走的路指给他。</p><p class=\"s\">13&nbsp;&nbsp;老先知遂吩咐他的儿子们说：「快给我备好驴！」他们即为他备好了驴，他就骑上，</p><p class=\"s\">14&nbsp;&nbsp;去追赶天主的人，发见他正坐在橡树下，就问他说：「你是从犹大来的天主的人吗？」他答说：「是。」</p><p class=\"s\">15&nbsp;&nbsp;老先知对他说：「请你同我到家里去吃点饭罢！」</p><p class=\"s\">16&nbsp;&nbsp;天主的人答说：「我不能同你回去，也不能与你同行，更不能在这地方同你一起吃饭喝水，</p><p class=\"s\">17&nbsp;&nbsp;因为有上主的话对我说：你在那里不可吃饭，也不可喝水，也不可从你去的路上回来。」</p><p class=\"s\">18&nbsp;&nbsp;老先知对他说：「我也如同你一样，是个先知，有一位天使曾奉上主的命对我说：你去领他跟你回到你家，吃饭喝水罢！」老先知原是欺骗他。</p><p class=\"s\">19&nbsp;&nbsp;天主的人就跟老先知回去，在他家里吃了饭，也喝了水。</p><p class=\"s\">20&nbsp;&nbsp;正当他们二人坐席时，有上主的话传于那领天主的人回来的先知，</p><p class=\"s\">21&nbsp;&nbsp;他就对那从犹大来的天主的人喊叫说：「上主这样说：：因为你违背了上主的话，没有遵守上主你的天主吩咐你的命令，</p><p class=\"s\">22&nbsp;&nbsp;竟然回来了，在上主吩咐你不可吃饭喝水的地方，吃了饭，喝了水，为此，你的尸体不得葬入你祖先的坟墓中。」</p><p class=\"s\">23&nbsp;&nbsp;他吃喝完了以后，老先知就给他所带回来的先知备了驴，</p><p class=\"s\">24&nbsp;&nbsp;他就骑上走了；途中遇见了一只狮子将他咬死，他的尸体横卧在路上，驴站在尸体旁边，那只狮子也站在尸体旁边。</p><p class=\"s\">25&nbsp;&nbsp;有路过的人，看见尸体横卧在路上，狮子站在尸体旁边，就到老先知所住的城中述说了这事。</p><p class=\"s\">26&nbsp;&nbsp;那个从路上带回天主的人的老先知听了这事，就说：「这是天主的人，因为他违背了上主的命令，所以上主将他交于狮子，狮子撕裂了他，将他咬死，正如上主关于他所说的话。」</p><p class=\"s\">27&nbsp;&nbsp;老先知即吩咐自己的儿子们说：「给我备好驴！」他们将驴备好。</p><p class=\"s\">28&nbsp;&nbsp;老先知去了，发现天主的人的尸体横卧在路上，驴和狮子站在尸体旁边；狮子没有吞掉尸体，也没有撕裂驴。</p><p class=\"s\">29&nbsp;&nbsp;老先知就抱起天主的人的尸体，放在驴上，驮回城中，为他举哀治丧，</p><p class=\"s\">30&nbsp;&nbsp;将他的尸体安葬在自己的坟墓里；人哀悼他说：「哀哉，吾兄！」</p><p class=\"s\">31&nbsp;&nbsp;安葬他以后，老先知吩咐儿子们说：「我死了以后，你们要把我葬在安葬天主的人的坟墓里，把我的遗骸安放在他的遗骸旁，</p><p class=\"t3\">雅洛贝罕怙恶不悛</p><p class=\"s\">32&nbsp;&nbsp;因为他奉上主的命对贝特耳的祭坛，和对撒玛黎雅各城高丘上的一切神殿所喊出的话，必要应验。」</p><p class=\"s\">33&nbsp;&nbsp;这事以后，雅洛贝罕始终没有离开他作恶的道路，仍继续从平民中选派高丘的司祭；凡是愿意的，他就祝圣他们当高丘的司祭。</p><p class=\"s\">34&nbsp;&nbsp;雅洛贝罕家因此陷于罪恶，招致丧亡，由地上消灭。</p>"}