{"ptitle":"旧约 列王纪下 Kings","purl":"/bible/template/012","title":"旧约 列王纪下 Kings 第九章","url":"/bible/chapter/012/009.json","mp3":"/012/009.mp3","text":"<h2></h2><h3>旧约 列王纪下 Kings 第九章</h3><p class=\"t3\">耶胡受傅为王</p><p class=\"s\">01.\t那时，先知厄里叟叫一个先知弟子来，对他说：「你束上腰，手拿着这瓶油，往辣摩特基肋阿得去，</p><p class=\"s\">02.\t一到了那，就去求见尼默史的孙子约沙法特的儿子耶胡；得见后，叫他离开同僚，领踢进入一间内室，</p><p class=\"s\">03.\t将这瓶油倒在他的头上说：上主这样说：我傅你为以色列王。然后，开门逃走，不要逗留。」</p><p class=\"s\">04.\t那青年人，即那青年先知就往辣摩特基肋阿得去了。</p><p class=\"s\">05.\t他到了那，看见众将军都在坐，青年人遂说：「将军，我有话对你说。」耶胡问说：「我们中，你要对那一个说话？」他答说：「将军，就是你。」</p><p class=\"s\">06.\t耶胡站起来，进了内室，那青年人就将油倒在他头上，对他说：「上主以色列的天主这样说：我傅你为上主的人民以色列的君王。</p><p class=\"s\">07.\t你要消灭你主上阿哈布的家，使我在依则贝耳身上，为我的仆人先知和上主的一切仆人报写仇。</p><p class=\"s\">08.\t阿哈布的全家必要丧亡；我要消灭以色列凡属於阿哈布的一切男人，无论是自由的，或不自由的。</p><p class=\"s\">09.\t我要使阿哈布家像乃巴特的儿子雅洛贝罕家，又像阿希雅的儿子巴厄沙家一样；</p><p class=\"s\">10.\t於依则贝耳，狗要在依次勒耳的田间吞食她，没有人来埋怨。」那青年人说完，就开门逃走了。</p><p class=\"s\">11.\t耶胡出来回到他主上的臣仆那，他们问他说：「一切都好吗？那疯子来见你有什么事？」耶胡答说：「你们应认识这个人，也知道他说些什么。」</p><p class=\"s\">12.\t他们说：「定说些胡话！请给我们说说！」耶胡遂说：「他如此如此告诉我说：上主这样说：我傅你为以色列王。」</p><p class=\"s\">13.\t他们一听，急忙将自己的衣服在光台阶他的脚下，吹角喊说：「耶胡作王了！」</p><p class=\"t3\">耶胡造反</p><p class=\"s\">14.\t尼默史的孙子约沙法特的儿子耶胡於是背叛了耶曷兰。─那时，耶曷兰曾率领全以色列人在辣摩特基肋阿得，对抗阿兰君王哈匝耳。</p><p class=\"s\">15.\t但耶曷兰已回了依次勒耳，治疗他与阿兰王哈匝耳交战时，被阿兰人所射的创伤。─耶胡说：「如果这件事合你们的心意，那么就不要让任何人逃出城去，到依次勒耳报信。」</p><p class=\"s\">16.\t耶胡於是亲自驾车去了依次勒耳，因为耶曷兰正在那卧病未起；犹大王阿哈齐雅也下到那去探望他。</p><p class=\"s\">17.\t站在依次勒耳堡垒上的守兵，见有耶胡的兵队来到，就喊叫说：「我看见了一大队人马！」耶曷兰下令说：「叫一个骑兵来，派他去探问他们说：都平安吗？」</p><p class=\"s\">18.\t骑兵就去迎接耶胡说：「王问：都平安吗？」耶胡答说：「平安不平安与你何干？转到我后面去！」守兵随号报告说：「使者到了他们那，却没有回来。」</p><p class=\"s\">19.\t耶曷兰又打发第二个骑兵去，这骑兵到了他们那说：「王问：都平安吗？」耶胡答说：「平安不平安与你？了他们你，也没有回来；那驾车法很像尼默史的孙子耶胡的驾驶法，驾得很狂猛。」</p><p class=\"t3\">耶胡射杀耶兰</p><p class=\"s\">21.\t耶曷兰遂即吩咐说：「套车！」人就套好他的车。以色列王耶曷兰和犹大王阿哈齐雅出来，各自上车，去迎接耶胡，在依次勒耳人纳波特的庄田那，迎上了他。</p><p class=\"s\">22.\t耶曷兰一见耶胡就问说：「耶胡！都平安吗？」耶胡回答说：「你母亲依则贝耳的淫行和妖术那样多，还有什么平安？」</p><p class=\"s\">23.\t耶曷兰即刻转车逃走，对阿哈齐雅说：「阿喝齐雅，他反了！」</p><p class=\"s\">24.\t耶胡用手拉弓，射中了耶曷兰两臂之间，箭从心窝穿出，耶曷兰就倒在车上。</p><p class=\"s\">25.\t耶胡吩咐自己的侍卫彼德卡说：「将他抬起，丢在依次肋耳人纳波特的庄田！你该记得：当我你二人一起驾车跟随他父亲阿哈布时，上主即向他宣布了这个神谕：「</p><p class=\"s\">26.\t昨天我确实看见了纳波特和他儿子们的血，上主的断语；我必要在这块田地面报复你，上主的断语。所以现在，你要照上主的话，将他抬起，丢在这块田地。」</p><p class=\"t3\">耶胡射杀阿哈齐雅</p><p class=\"s\">27.\t犹大王阿哈齐雅见了这事，就向贝特干逃去，耶胡追赶他，吩咐说：「也将他射杀在车上！」果然，在离依贝肋罕不远的古尔山坡上，把他射伤；他逃到默基多，就死在那。</p><p class=\"s\">28.\t他的臣仆用车把他送到耶路撒冷，与祖先葬在达味城，他自己的坟墓。</p><p class=\"s\">29.\t阿哈齐雅登极为犹大王，是在阿哈布的儿子耶曷兰在位第十一年。</p><p class=\"t3\">依则贝耳惨死</p><p class=\"s\">30.\t当耶胡来到依次勒耳时，依则贝耳就听说了，遂画眉梳头，从窗户往外眺望，</p><p class=\"s\">31.\t见耶胡进城门的时候，她便问说：「弑杀主上的齐默黎，你平安吗？」</p><p class=\"s\">32.\t耶胡举目看见那窗户说：「谁拥护我？谁？」有两三个太监从窗户往下看他。</p><p class=\"s\">33.\t耶胡说：「把她推下来！」他们便把她推下来，她的血溅在墙上和马身上；马在她身上踏过。</p><p class=\"s\">34.\t耶胡进去，吃喝完了，吩咐说：「你们去料理那可诅咒的女人，将她埋怨，因为她究竟是君王的女儿。」</p><p class=\"s\">35.\t但是，当他们去埋葬她时，只找到了她的头盖、脚和手掌，</p><p class=\"s\">36.\t遂回来告诉耶胡。耶胡说：「这正应验了上主藉自己的仆人提市贝人厄里亚所说的话：在依次勒耳的庄田，狗要吞食依则贝耳的肉；</p><p class=\"s\">37.\t依则贝耳的首要成为依次勒耳田地的粪土，以致人不能说：这是依则贝耳。」</p>"}