{"ptitle":"旧约 列王纪下 Kings","purl":"/bible/template/012","title":"旧约 列王纪下 Kings 第十章","url":"/bible/chapter/012/010.json","mp3":"/012/010.mp3","text":"<h2></h2><h3>旧约 列王纪下 Kings 第十章</h3><p class=\"t3\">杀阿哈布的子孙</p><p class=\"s\">01.\t杀阿哈布的子孙阿哈布在撒玛黎雅尚有七十个孙子，为此，耶胡写信给撒玛黎雅城中的首领、长老和阿哈布子孙的师保，说：「</p><p class=\"s\">02.\t你们主上的子孙，既然都同你们在一起，又有车马、坚城和武器；那么，这信一到你们手中，</p><p class=\"s\">03.\t你们就在你们主上的子孙中，选出一位最好最能干的，坐上他父亲的宝座，来为你们主上的家作战。」</p><p class=\"s\">04.\t但是，他们都很害怕说：「哎！两位君王尚且不能抵抗他，我们又怎能抵抗？」</p><p class=\"s\">05.\t因此，家臣、市长、长老和师保，便派人去见耶胡说：「我们是你的仆人，凡你吩咐的，我们都必照办。我们不选立任何人作王；你看着怎样好，就怎样办罢！」</p><p class=\"s\">06.\t耶胡又给他们写了第二封信：「如果你们拥护我，愿听从我的号令；那么，明天这个时候，你们就带着你们主上的子孙的头，到依次勒耳来见我。」君王的七十个子孙，其时都教养在城中的官绅家中。</p><p class=\"s\">07.\t这封信一到，他们便将君王的七十个子孙全都杀了，把他们的头放在篮子，送到依次勒耳耶胡那。</p><p class=\"s\">08.\t有使者来报告耶胡说：「他们将君王子孙的头送来了。」耶胡即下令说：「将头分成两堆，放在城门口，直到明天早晨。」</p><p class=\"s\">09.\t第二天早晨，耶胡出来，站着对全民众说：「你们都没有罪。看，我背叛了我的主上，且杀了他，但是，这些人是谁杀的呢？</p><p class=\"s\">10.\t你们也知道上主的话，即上主论及阿哈布家所说的话，一句也没有落空；上主藉他仆人厄里亚所说的话，都实现了。」</p><p class=\"s\">11.\t然后，耶胡把阿哈布家在依次勒耳所剩下的人，所有的亲属、友人和司祭，全都杀了，一个也没有留下。</p><p class=\"t3\">杀犹大王族</p><p class=\"s\">12.\t以后，耶胡起程往撒玛黎雅去了。途中经过牧人聚集地贝特厄刻得时，</p><p class=\"s\">13.\t遇见犹大王阿哈齐雅的兄弟，就问他们说：「你们是谁？」他们回答说：「我们是阿哈齐雅的兄弟，现在下去向君王和太后的儿子请安。」</p><p class=\"s\">14.\t耶胡遂下令说：「将他们活活捉住！」随从就将他们活活捉住，在贝特厄刻得井旁把他们杀了，共计四十二人，一个也没有留下。</p><p class=\"s\">15.\t耶胡从那起身前行，又遇见勒加布的儿子约纳达布前来迎接他；耶胡向他请安，问他说：「你对我的心是否同我对你的心，请你伸出手来。」他就向耶胡伸过手去；耶胡就拉他上车，坐在自己身旁，</p><p class=\"s\">16.\t对他说：「你跟我来，看看我对天主是怎样的热诚。」於是叫他坐上他自己的车。</p><p class=\"s\">17.\t到了撒玛黎雅，就照上主对厄里亚所说的话，将阿哈布家在撒玛黎雅剩下的人，全都杀了。</p><p class=\"t3\">杀敬拜巴耳的人</p><p class=\"s\">18.\t耶胡召集了全国人民，对他们说：「阿哈布事奉巴耳不够热心，我耶胡要更热心事奉他。</p><p class=\"s\">19.\t所以现在，你们去召集所有巴耳的先知，所有敬拜巴耳的人，和所有的司祭，都到我这来，一个也不要缺席，因为我要向巴耳奉献大祭；谁缺席，谁就不能生存。」这原是耶胡运用的诡计，想消灭所有敬拜巴耳的人。</p><p class=\"s\">20.\t耶胡下令说：「你们要为巴耳召开一个圣会！」他们就宣布召开。</p><p class=\"s\">21.\t耶胡派人走遍全以色列；凡敬百拜巴耳的人都来了，没有一个缺席不来的；他们都进了巴耳庙，巴耳庙内全挤满了人。</p><p class=\"s\">22.\t耶胡对管祭衣的人说：「为所有敬拜巴耳的人，拿出衣服来！」那人就给他们拿出衣服来。</p><p class=\"s\">23.\t耶胡和勒加布的儿子约纳达布进了巴耳庙，对敬拜巴耳的人说：「你们要搜查看看，这不要有事奉雅威的人同你们在一起，只准敬拜巴耳的人。」</p><p class=\"s\">24.\t他们於是进去奉献牺牲和全燔祭。耶胡预先在外已派定八十人，对他们说：「谁若让我交於你们手中的一个人逃走，就要他以命抵命。」</p><p class=\"s\">25.\t全燔祭奉献完毕，耶胡吩咐卫兵和军官说：「你们进去击杀，一个耶不可叫他逃走！」卫兵和军官便用刀击杀了他们，把他们的体抛出，然后进入巴耳庙的内堂，</p><p class=\"s\">26.\t把巴耳庙内的神柱搬出来烧了，</p><p class=\"s\">27.\t推倒了巴耳偶像，拆毁了巴耳庙，使之成为一个厕所，直到今日。</p><p class=\"t3\">耶胡为以色列王</p><p class=\"s\">28.\t‘这样，耶胡将巴耳从以色列中铲除了；</p><p class=\"s\">29.\t但他仍没有离弃乃巴特的儿子雅洛贝罕使以色列陷於罪恶的罪：即那两头设在贝特耳和丹的金牛。</p><p class=\"s\">30.\t上主对耶胡说：「由於你好好执行了我视为义的事，照我心中所想的一切对待了阿哈布家，你的子孙要坐以色列的王位，直到第四代。」</p><p class=\"s\">31.\t但耶胡并没有全心谨守遵行上主以色列天主的法律，没有放弃雅洛贝罕使以色列陷於罪恶的罪。</p><p class=\"s\">32.\t那时，上主开始削弱以色列，哈匝耳也在四面边境上攻击以色列，</p><p class=\"s\">33.\t侵占了约旦河东基肋阿得全地，即加得人，勒乌本和默纳协人的地方，从阿尔农河附近的阿洛厄尔城，直到基肋阿得和巴商。</p><p class=\"s\">34.\t耶胡其馀的事迹，他的一切作为和武功，都记载在以色列列王实录上。</p><p class=\"s\">35.\t耶胡与列祖同眠，人将他葬在撒玛黎雅；他的儿子约阿哈次继位为王。</p><p class=\"s\">36.\t耶胡在撒玛黎雅作以色列王，凡二十八年。</p>"}