{"ptitle":"旧约 耶肋米亚哀歌","purl":"/bible/template/031","title":"旧约 耶肋米亚哀歌 第一章","url":"/bible/chapter/031/001.json","mp3":"/031/001.mp3","text":"<h2></h2><h3>旧约 耶肋米亚哀歌 第一章</h3><p class=\"t3\">小引</p><p class=\"s\">1&nbsp;&nbsp;怎么！这个人烟稠密的京都，却孤坐独处！从前是万民的主母，现在好像成了寡妇；往日是诸郡的王后，如今竟然成了奴仆！</p><p class=\"t3\">耶城遭浩劫</p><p class=\"s\">2&nbsp;&nbsp;她夜间痛哭饮泣，眼泪流满双颊；她所有的爱人，却没有一个前来安慰她；她的亲友都背弃了她，成了她的冤家！</p><p class=\"s\">3&nbsp;&nbsp;犹大已经流亡远去，备受压迫奴役；散居在异民中间，再不得安息；她处于绝境之中，所有迫害她的人，尽来相逼！</p><p class=\"s\">4&nbsp;&nbsp;熙雍的街道悲惨凄凉，因无人前来过节！她的城门零落萧条，司祭哀叹，处女惆怅；她已忧苦备尝！</p><p class=\"s\">5&nbsp;&nbsp;她的敌人得了优势，仇人获得胜利，都因她犯罪多端，而遭受了上主的惩罚；她的幼儿被掳去，在敌人面前作囚徒。</p><p class=\"s\">6&nbsp;&nbsp;一切华丽，已经都由熙雍女郎身上消失；她的首长好像找不到牧埸的公羊，受追逐者驱使，无力前行。</p><p class=\"s\">7&nbsp;&nbsp;耶路撒冷在困苦和患难的时日，回忆昔日享有的一切荣华；现在呢？当她的人民陷入敌人手中时，竟然没有人来施救！仇人看见了她，都嘲笑她的灭亡。</p><p class=\"s\">8&nbsp;&nbsp;耶路撒冷犯罪作恶，因而成了可憎恶的；昔日尊重她的人，今日一见到她的裸体，都予以轻视；而她自己只有饮泣，转身退去。</p><p class=\"s\">9&nbsp;&nbsp;她的污秽沾满了她的衣裙，她从未想到会有如此的结局，以致一落千丈，却没有人安慰。「上主，求你怜视我的痛苦，因为敌人正在意气高扬。</p><p class=\"s\">10&nbsp;&nbsp;暴徒伸手劫掠了她所有的珍宝：你虽然严禁异民进入你的集会，她却眼看着他们闯进圣所。</p><p class=\"s\">11&nbsp;&nbsp;她所有的人民都在叹息，搜求食粮；而应交出珍宝，换取食物，以维持生活。上主，求你垂视眷顾，我怎样受人轻慢！」</p><p class=\"s\">12&nbsp;&nbsp;一切过路的人啊！请你们细细观察，看看有没有痛苦能像我所受的痛苦？因为上主在他盛怒之日，折磨了我！</p><p class=\"t3\">耶京的哀号</p><p class=\"s\">13&nbsp;&nbsp;他从上降下火来，深入我的骨骸；他在我脚下设下罗网，使我陷落；他使我终日孤寂，惆怅不已。</p><p class=\"s\">14&nbsp;&nbsp;上主亲手把我罪过的轭，紧缚在我的颈上，使我筋疲力竭；他将我交于我不能抵抗的人手中。</p><p class=\"s\">15&nbsp;&nbsp;上主抛弃了我中间的勇士，召集盛会，与我为敌，粉碎我的精锐；上主好像践踏酒醡一样，践踏原是处女的犹大女郎。</p><p class=\"s\">16&nbsp;&nbsp;我之所以痛苦，满眼流泪，是因为鼓舞我心灵的安慰者，已经离我远去；我的子女已经孤独无援，而敌人却正在得势。</p><p class=\"s\">17&nbsp;&nbsp;熙雍虽然伸开双手，却无人予以安慰；上主召唤四周的人与雅各伯为敌：耶路撒冷在人眼中，成了可憎的污秽之物。</p><p class=\"s\">18&nbsp;&nbsp;唯有上主是公义的，因为我违背了他的训示。一切民族！请你们听一听，看一看我的痛苦：我的处女和壮丁，都已充军去了。</p><p class=\"s\">19&nbsp;&nbsp;我向爱人求救，但他们都舍弃了我，我的司祭和长老，虽然寻觅食粮以求活命，但他们却在城中气绝丧命。</p><p class=\"s\">20&nbsp;&nbsp;上主，求你怜视，因为我实在痛苦：五内恐惧，心如倒悬，因为我常背命顽抗。外边有刀剑使我丧子，在家里有人死亡。</p><p class=\"s\">21&nbsp;&nbsp;人们都听到我叹息，却没有人安慰我；仇人听到我遭难，无不庆幸你的所为；但是到了你所规定的日子，他们必然与我相同。</p><p class=\"s\">22&nbsp;&nbsp;愿他们的罪恶摆在你眼前！你怎样为了我的各种罪恶，对待了我，也愿怎样对待他们！因为我屡次叹息，我的心已萎靡不振。</p><p class=\"s\">&nbsp;&nbsp;22.\t愿他们的罪恶摆在你眼前!你怎么为了我的各种罪恶，对待了我，也愿怎样对待他们!因为我履次叹息，我的心已萎靡不振。</p>"}