{"title":"卷三 在基督内的生活 第一部分 第二章 人的团体","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;人类的被召是为显示天主的形象，并按父的独子的肖象而受改变。这召叫具有个人的方式，因为每一个人被召进入天主的真福；这召叫也涉及整个人类团体。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人与社会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、人被召的团体特色<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有的人都为了同一终向，即为了天主本身而被召。天主圣三的结合，和人与人之间应在真理和爱中建立的兄弟手足情谊，有相似之处。爱近人与爱天主分不开。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;个人需要社会生活。此种生活为个人不是附加的，而是他本性的需要。人通过与他人的交往，与兄弟间的互相服务和对话，而发展他的潜能；人就这样回应他的被召。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一个社会是一群人的集合体，藉着一个超越他们中每个人的合一原则，以有机体的方式联合在一起。社会是同时可见的和精神的集合，在时间内持续存在：它继承过去，准备将来。通过社会，每个人被立为「继承人」，领受「才能」以丰富他的身分，他则应该加以发展结出果实。每个人理当效忠於他所参与的团体，并尊重负责公益的掌权者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每个团体由它的目标来界定，因此应遵守特定的规则，但是「人是，且该是所有社会组织的本原、主体及宗旨」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;某些社会团体，如家庭和国家，更直接地符合人的本性。这些团体是人所需要的。为使更多的人参与社会生活，应鼓励创立志愿的协会和组织，「为了经济、文化、社会、体育、娱乐、职业、政治的目标，且不只局限於国内，也推广至世界的层面」这「社会化」也表达了自然的趋向，这趋向推动人为了达到超越个人能力的目标而结社。社会化发展个人的天赋，尤其增加人的创新力和责任感。社会化也有助於保障人的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会化也引发出一些危险。国家过度的干预能够威胁个人的自由和主动。教会的训导曾制定了所谓辅助性的原则。根据这个原则，「较高层的社会不应剥夺较低层社会的权限，以干预其内部生活，反而应在必要时支持它，并帮助它与其他的社会组成分子，在行动上取得协调，以促进公益」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主并不愿意把一切权力的行使单独保留给自己。他分给每一个受造物，运用其天赋的能力，可以行使的职分。这治理的模式应在社会生活中加以仿效。天主治理世界的态度，证实了他对人自由的极端尊重，这态度应能启发人间团体统治者的智慧。他们应该表现出作为天主眷顾的执行者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;辅助性的原则反对任何形式的集体主义。它画清国家干预的界限。它设法协调个人和社会之间的关系。它有助於建立一个名副其实的国际秩序。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、皈依和社会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会为实现人的召唤是不能缺少的。为达到这个目标，必须尊重正确的价值等级，就是「物理和本能的层次隶属於内在和精神的层次」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会中的生活，应首先被确认是属於精神界的事实。事实上，社会生活是在真理光照中知识的交换、权利的行使、义务的完成，探索道德善的竞争，在所有美的正当表达中、高贵乐趣的相通，把自身最好的一分通传给他人的恒常态度，对精神日益富裕的共同向往。这些价值应该推动和领导文化活动，经济生活，社会组织，政治的运动和体制，立法的程序以及社会生活在不断进化中的种种表现。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;方法和目标的倒置，势必给只为达到目标的手段赋予终向的价值，或将人视为达到目标的纯粹手段，结果是产生不义的结构，这结构「将使基督徒的生活，要符合立法者天主的诫命，发生困难，而实际上成为不可能」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因此，应该求助於人的精神和道德力量，并呼吁人经常需要进行内在的皈依，为促成社会的改变，使它真实地为人服务。确认人心皈依为首务之急，非但绝不免除，反而更负起责任，对引人犯罪的结构和生活环境，予以适当的清理和净化，为使它们合乎正义的规范，不再阻止善，而有利於善。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;没有恩宠的帮助，人不能「明辨介於懦弱和暴力之间的窄路，前者向罪恶低头，後者流於与罪恶搏斗的幻想，实则使之变本加厉」。这是一条爱德的道路，就是爱天主和爱近人的道路。爱德在社会诫命中占着最重要的位置。爱德尊重他人和他人的权利。爱德要求实践正义，也唯有爱德能使我们做到。爱德启发自我奉献的生活：「不论谁，若想保全自己的性命，必要丧失性命；凡丧失性命的，必要保存性命」(路17:33)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主圣三的结合，和人与人之间所应建立的兄弟友爱的情谊有某种相似之处。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人按照其本性发展自己，就需要社会生活。某些社会团体，如家庭和国家，更直接地适於人性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「人是，且该是所有社会组织的本原、主体及宗旨」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;应鼓励人们广泛地参与志愿的社团和组织。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;按照辅助性的原则，不论是国家抑或较大的社会，都不应取代个人和中间团体的主动性及责任感。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会应让人们容易地修练德行，勿横加障碍。应由一个正确的价值等级所启发。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在社会风气为罪恶所腐化的地方，就要呼吁人心的皈依，和恳求天主的恩宠，让爱德激励正义的改革。离开福音，就没有解决社会问题的答案。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;参与社会生活<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、权威<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「社会中若无赋有合法权威的人，保障法纪的稳定，并采取足够的措施，促进公益，社会生活将没有秩序和成就」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所谓「权威」是指一种资格，凭着它，人或机构给人们制定法律和施予号令，并要求人们服从。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;任何人的团体都需要有权威来治理。权威以人性为基础。为国家的连带责任，权威是必要的。权威的任务是尽其所能确保社会的公益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德秩序所需要的权威，是从天主来的：「每人要服从上级有权柄的人，因为没有权柄不是从天主来的，所有的权柄都是由天主规定的。所以谁反抗权柄，就是反抗天主的规定，而反抗的人就是自取处罚」(罗13:1-2)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;服从的义务要求众人给予权威应有的荣誉，对行使职权的人表示尊敬，并依照他们的功绩，表示感激和善意。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有圣克莱孟教宗笔下的一篇祷词，是教会为执政者最古老的一篇祈祷文：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「上主，请恩赐他们健康、平安、和睦、安定，为使他们顺利地行使赐给他们的统治权。师傅，永世的天上君王，是赐给了世人之子光荣，荣誉和统治大地的权能。上主，请指引他们的计谋，不离美善并依所悦纳的，为使他们在以虔敬、和平、温良，行使得自的权力的时候，幸获的垂怜」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;权威固然反映天主所钦定的秩序，「政体的确定及行政人员的遴选，可由国民自由抉择」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政体的多元性，在伦理上是容许的，只要它们符合采用此体制的团体的合法利益。若政体在本质上违反自然律、公共秩序以及基本人权，那麽，强行此政体的国家便不能达成其公益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;权威并非从自身取得其道德的合法性。它不得专横妄为，而应为公益服务，作为一种「道德力量，此道德力量的基础是自由及责任感」：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的立法是否有法律的特色，全看是否符合正直的理性；由此显出，它的力量乃得自永恒律。如果立法偏离理性，则应宣告为不义，因为它不再符合法律的定义；而更好说是一种暴力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;若权威寻求有关团体的公益，并采用道德上容许的方法来达成此目标，这时权威的行使才算合法。如有掌权者制定不义的法律，或采用违反道德秩序的方法，这些措施没有束缚良心的力量。「在这情况下，权威自动消失而转变成为迫害」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「更好每个权力受到其他权力及其他合法权力的制衡约束，使它维持在正确的限度内。这便是所谓『法治国家』的原则，在法治国家里法律是无上权威，而非个人独断的意愿」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、公益<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;依照人的社会本质，个人的私益必然与社会的公益有关。公益的界定，必然要顾及个人：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生活绝不可脱离群众、独自隐退，自以为义人似的，但要聚在一起，共同寻求公益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公益一词是指「整个社会生活的条件，容许团体和个人更充分地和更方便地达到完美」。公益与所有人的生活有关。公益要求每一个人，尤其那些掌权的人，谨慎明智。公益包括三个基本的要素：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;首先，以对人之所以为人的尊重为前提。因公益之名，公权力必须尊重人基本的和不可转让的权利。社会应该允许每一个成员实现他的使命。公益尤其在於提供条件，以利行使天赋的自由，这为达成人的使命，是不可缺少的：「例如：随从自己良心的正确指示而行事的权利、维护私生活和正当自由的权利，包括宗教事务上的自由」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;其次，公益要求社会的福祉和团体自身的发展。发展概括了全部的社会义务。诚然，以公益的名义，分配各种个别的利益，乃属权威的责任。但是它必须使每一个人可以得到所需要的一切，为能度一个真正合乎人性的生活，如：衣、食、健康、工作、教育和文化、适当的资讯、建立家庭的权利等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;最後，公益包括和平，就是一个稳定和安全的正义秩序。因此，公益假定权威采用正当的方法，确保社会及其成员的安全。公益奠定个人和集体的合法自卫的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;要想人的每一团体都拥有允许它自我肯定的公益，这唯有在政治团体里才能得到最圆满的实现。保卫和促进公民社会、国民和中间社团的公益是国家的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人类彼此相属的关系越来越密切，并渐渐伸展至整个大地。四海一家，集合了享有天赋平等尊严的人类，牵涉到一个普遍的公益。这公益要求将各国团体组织起来，「以应付人类各种需要。这些需要有的属於社会生活，如：衣食、卫生、教育……；有的则属於某些随处可以发生的特殊情形，如：赈济难民，并支援移民及其家庭……」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公益常以人的进步为目标：「事物的秩序应隶属於人的秩序，而人不应隶属於事物」。这秩序以真理为基础，建立在正义之上，因爱而活跃。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、责任与参与<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;参与是指个人自愿并慷慨地投入社会的交流。所有的人必须各依其位，各按其职，参与促进公益的工作。此责任是基於与生俱来的人位格的尊严。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;参与首先实现在职务范围里，负起个人的责任：人藉着关怀家人的教育，藉着在自己工作上的良心，而分享他人和社会的利益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;国民应尽其所能积极参与公众生活。参与的模式因地区或文化而异。「国家让绝大部分国民，在真正的自由中，参与公共事务，是值得赞扬的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;众人对促进公益工作的参与，一如所有的伦理责任，要求社会的夥伴经常不断地皈依。欺诈舞弊以及其他狡猾手段，使某些人逃避法律的强制与社会义务的规定，因与社会正义的要求背道而驰，应该坚决地予以谴责。应该设法促进那些改善人生活条件的组织。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;巩固那些能促进团体成员互相信任，和激励他们自愿为别人服务的价值，乃属於掌权者的责任。参与从教育和文化开始。「我们有理由相信，谁知道给下一代指出生活及希望的理由，人类未来的命运，就操在他们的手中」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「没有权柄不是从天主来的，所有的权柄都是由天主规定的」(罗13:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;任何人类的团体都需要有权威来维持和发展。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「政治团体及公权力是以人性为基础的，所以也属於天主所钦定的秩序」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;若权威致力於促进社会的公益，就是合法地行使。为达到这目的，它该使用道德上容许的方法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政体的多元性，只要它们致力於促进团体的公益，就是合法的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政权应在道德的规范内行使，同时要保证行使自由的条件。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公益包括「整个社会生活的条件，容许团体和个人更充分地和更方便地达到完美」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公益包括三个基本的要素：对人基本权利的尊重和促进；社会的属灵及属世价值的昌盛或发展；团体及个人的和平与安全。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人位格的尊严包含寻求公益。每人都有义务出力促进和支持一些改善人类生活条件的组织。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;维护并促进公民社会的公益是国家的责任。为整个人类家庭的公益，则要求一个国际社会的组织。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会正义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当社会制造某些条件，容许社团和个人，按照他们的本性和召叫，享有他们应该得到的一切时，才能保证社会正义。社会正义是与公益及权力的行使连在一起的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、对人的尊重<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;只有在人的超越性的尊严受到尊重时，社会正义才能实现。人代表着社会的最终目标，社会是为了人而组成的：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;维护和促进人位格的尊严，是造物主交给我们的责任。对此，历史的环境不论如何，男男女女都有重大的责任和应尽的义务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重人，包括尊重他身为受造物的尊严及由此所衍生的权利。这些权利是先於社会的、是社会应该承认的。它们是所有权威伦理合法性的基础：如果一个社会在其积极立法时，加以轻视，或拒绝承认这些权利，无异是损害自身的伦理合法性。缺少了对人的尊重，掌权者唯有诉诸武力或暴力，以使属下服从。教会有责任提醒善意的人士，请他们谨记这些权利，并对不当的与错误的要求，加以分辨。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重人须透过以下的原则：「人人应将其近人视作『另一个自己』，一无例外。首先应顾及近人的生命，以及为度尊严的生活所需要的资源」。没有一种立法，凭其本身的力量，足以消除恐惧、偏见、骄傲和自私的心态，这些都阻碍建立真正具有兄弟情谊的社会。唯有在以每一个人为「近人」、为兄弟的爱德能消除这些阻碍。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对那些最感无助的人，不论在那一方面，作为他们的近人、积极为他们服务的责任尤其迫切。「凡你们对我这些最小兄弟中的一个所做的，就是对我做的」(玛25:40)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这责任也推广到那些思想和行为方式跟我们不同的人。基督的教导更要求宽恕他人的冒犯。基督把爱的诫命，也就是新的法律，推及所有仇人。福音精神的解放跟憎恨仇人，是水火不相容的；这里，不容许憎恨的，是作恶的人，而非仇人作的恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、人的平等与差异<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人是依照唯一天主的肖象而受造的，拥有一个相同的有理性的灵魂；人人皆有同一本性，出自同一本原。人又是藉基督的牺牲所救赎的，人人都蒙召分享同一天主的真福：因此，人人都享有平等的尊严。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人与人之间的平等，本质上，基於人之为人的尊严，和导源於此尊严的权利：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;面对人的基本人权，任何形式的歧视，无论是为了性别、种族、肤色、社会地位，或为了语言或宗教，都应予以克服和扬弃，因为都违反天主的计划。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在进入世界的时候，人并没有为发展肉体和精神生活所需要的一切。他需要其他的人。人显然存有与年龄、体能、智能、人品、利益交流、财富分配等有关的差异。「才能」并不是平等地分配的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这些差异乃属天主的计划，他愿意每个人从他人得到他所需要的，而享有某些特殊「才能」的人，要把利益输送给那些需要的人。差异鼓励，而且屡次要求人们慷慨大量，宅心仁厚，乐意分施；差异促使各文化彼此丰富充实：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我不把所有德行平等地分给每个人。……有许多德行，我就这样分给了人，有的给这人，有的给那人。……给这人爱德；给那人义德；给这人谦逊的德行，给那人活泼的信德。……至於现世的财富，为人生必需的事物，我以更大的不平等分施给人。我不愿意每个人都拥有为生活必需的一切，为了使人们因生活的急需，在彼此之间有实行爱德的机会。……我愿意他们互相需要，并做我的管家，为分施他们受自我的恩宠和赠与。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;邪恶的不平等仍存在着，打击着千千万万的男女。这种不平等公开地违反福音：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的平等尊严要求达到更为人道及比较公平的生活条件。在人类大家庭内各成员、各民族间，所有经济、社会上过分的不平等，是一种耻辱并违反社会正义、公平及人位格的尊严，尤其危及社会及国际和平。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、人的连带责任<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;连带责任的原则，也被称为「友谊」或「社会仁爱」，是人类间和基督徒之弟兄情谊的一个直接的要求：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「今日广泛流传的一个错误，便是忘记人类连带责任和爱德的法律。这法律是为所有的人规定的，且应遵守的，因为所有的人，不管属於那一民族，都有同一个来源，并有平等的理智天性。这法律亦被耶稣基督为有罪的人类在十字架的祭台上献给天父的赎罪祭所确定」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;连带责任的表达，首先在於财富的分配和工作的酬劳。其次也在於致力於一个更正义的社会秩序，在此，张力更能化解，争执更易达致协议。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会和经济的问题，只有借助各种形式的连带责任，才能获得解决：穷人和穷人间，富人和穷人间，工人和工人间的连带责任，在企业上雇主和雇员间的连带责任，国家和国家间的连带责任，民族和民族间的连带责任。国际的连带责任是道德秩序的一个要求。世界的和平局部地有赖於它。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;连带责任的德行超越物质的财富。在传播信德的精神财富时，教会也随着促进物质财富的发展，屡次给此发展开辟新的门路。这样，许多世纪以来，应验了主的话：「你们先该寻求天主的国和他的义德，这一切自会加给你们的」(玛6:33)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二千年来，在教会的灵魂内，活跃着，且继续活跃着一种心情：它曾经推动了，且继续在推动人灵从事爱德的事业，直达英豪的地步：其中，有隐修的苦耕者，奴隶的解放者，病患的医疗者，信德、文明、科学的传播者；他们把讯息带给所有的时代，所有的民族，为了创新社会的环境，以便所有的人能够度一个适宜於人的，相称於基督徒的生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当社会实现某些条件，容许社团和个人享有他们应得的权利，才能保证社会正义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重他人就是将他人当作「另一个自己」看待。这必须以尊重人的基本权利为前提，因为这些权利乃源於人的内在尊严。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人与人之间的平等是基於他们的人格尊严，和源於这尊严的的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人与人的差异乃属天主的计划，他愿意我们彼此需要。这些差异该激励我们实践爱德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的尊严是平等的，要求我们缩减社会及经济上过分的差距，同时推动我们消除邪恶的不平等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;连带责任是一个极具基督徒特色的德行，它使我们分享属灵的财富，更甚於物质的财富。"}