{"title":"卷三 在基督内的生活 第二部分 第二章「爱你的近人如你自己一样」第七-八条","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二部分十诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二章「爱你的近人如你自己一样」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可偷盗(出20:15;申5:19)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可偷盗(玛19:18)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七诫禁止不义地拿走或扣留他人的财物，以及造成他人财物上的任何损失。第七诫命令人，以正义和爱德管理地上的财物及劳苦的成果。第七诫为了公益，要求尊重财物的普遍的用途及私有权。基督徒的生活应努力使这世界的财物，导向天主及弟兄的友爱。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、财物的普遍用途及私有权<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在起初，天主把大地及其资源，托付给人类共同管理，好使人类细心照顾，以劳作统治大地，并享受其果实。世上的财物是供全人类使用的。不过，把土地分配给人们，是为保障他们生活安全，以免受到贫困及暴力的威胁。财物归为私有，是合理的，是为保障人的自由与尊严，帮助每人供给自己基本的需要，以及负责被照顾者的需要。这种私有权应该能够使人与人之间自然的连带责任显示出来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;私有权，是由劳力、或由他人继承、或由赠予而获得，私有权并不废除大地是给与整个人类的原始事实。虽然为促进公益，需要尊重私有财产，尊重其权利及其运用，但财物的普遍用途仍是首要的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「当人使用合法拥有的财富时，不应将财富看成自己专有的，而应视作公有的，意即不但惠及个人，而且惠及他人」。财富使其拥有者成为天主眷顾的管理人，应使之结果，并与他人共享，首先与他的近人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;生产的财富，物质的与非物质的，诸如土地与工厂，专长与艺术，都需要其拥有者细心维护，以便其生产造福最大多数人。那些拥有、使用及消费财富者，应有节制地使用，保留给客人、病人与穷人最好的一分。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政权为了公益，有权利也有义务，规范私有财产权的合法运用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、尊重人及其财物<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在经济事务上，对人性尊严的尊重要求人实践节制之德，为调节对世物的贪婪；要求实践正义之德，为保护他人的权利，并给予他所应有的；要求实践连带责任之德，以遵守金科玉律并随从基督的慷慨，「他本是富有的，为了你们却成了贫困的，好使你们因着他的贫困而成为富有的」(格後8:9)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重他人的财物<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七诫禁止偷窃，偷窃就是违反物主合理的意愿，侵占他的财产。如果能够假定物主的同意，或者他的拒绝是不合理性而又不合财物的普遍使用原则，则不算偷窃。这就是在急切而明显的情况下，为解决立即、实质的需要(食物、避难所、衣服……)，唯一的办法是支配并使用别人的财物。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以任何方法不义地拿走及扣留他人的财物，即使不触犯民法规定，都是违反第七诫。同样，故意保留借来的财物或遗失的物品；商业上的欺骗；支付不公道的薪酬；以别人的无知或困境作投机生意；哄抬物价等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以下各项也是道德上不许可的：投机，藉以作出假象而改变财物的价值，旨在获取利益而损及他人；贿赂，藉之改变应依法作出决定者的判断；把企业的公司财物占为己有及私用；偷工减料、逃避税捐、伪造支票及发票、过度消费和浪费。有意造成私人或公共财产的损失，都是违反道德法律并要求赔偿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;许诺应该遵守；契约应该严格遵守，只要所作承诺是公道的。大部分的社会和经济生活取决於在自然人之间的，或在法人之间的契约效力。诸如，买卖的商业契约，租赁或劳工契约，任何契约都应以善意来订立和履行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;契约应合乎交换正义，据此而依照他们的权利来规范人间之交易。交换正义应严格遵守；交换正义要求保障私有权利、偿还债务及履行自由约定的义务。没有交换正义，任何其他形式的正义都是不可能的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;交换正义不同於法定正义，它指成员对团体应该公平的付出；同样交换正义也与分配正义有分别，後者规定团体(国家)对国民按其贡献与需要的比例所应该付出的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;按照交换正义，为赔补所犯下的不正义，必须把所偷窃的财物偿还给物主。耶稣赞赏匝凯的承诺：「我如果欺骗过谁，我就以四倍赔偿」(路19:8)。凡是以直接或间接的方式侵占了他人的财物，必须偿还；如果物品已经消失，则以相等的实物或价钱，并同物主可能合法得到之果实与利益一同偿还。同样，按照他们的责任和所得到的利益，凡是以某种方式参与偷窃的人，或因明知此事而得益者，都有偿还的责任；例如，凡出令指挥、协助或窝藏赃物者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;博彩游戏(纸牌等)或打赌，本身并不违反正义。但如果剥夺了某人为了维持自己及他人的所需，则变为道德上不可接受的。游戏的欲望有危险变成严重的奴役。不正义的赌博或游戏作弊，构成严重的事项，除非所加的伤害是轻微的，以致受害者合理地认为此伤害无足轻重。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七诫禁止下面的行为或企业：以自私的或意识型态的、商业的或独裁的任何理由，引领人们走上奴役，贬抑他们的尊严，把他们视为货物买卖交易。藉暴力把人们贬抑到一种生产工具或获利的来源，这是违反人的尊严和基本人权的罪。圣保禄命令一位基督徒主人看待其基督徒奴隶，「不再是一个奴隶，而是一位弟兄……在主内的人」(费16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重受造界的完整<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七诫要求尊重受造界的完整。动物、植物及无生物都是自然地导向过去、现在和将来人类的公益。宇宙的动物、植物和矿物资源的使用，不能脱离道德的要求。造物主将无生物及生物的统治权给予人类，并不是绝对的；而是要人关心近人的生活品质，包括为後代着想；这统治权要求以虔敬的尊重对待受造界的完整。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;动物是天主的受造物。天主以自己的关怀照顾它们。它们就以其生存本身，赞美光荣天主。因此，人们应该友善对待它们。这不禁使人想起圣人们如：圣方济．亚西西，或圣斐理伯．内利，怎样以爱对待动物。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主把动物托给了按照自己的肖象而受造的人来管理。因此人使用动物为食物并制成衣服，是合理的，可以驯服它们，使能在人的工作及休闲上有所帮助。在合理的范围内，在动物身上作医学及科学的试验，是道德上可以接受的作法，因为对治疗及救人的生命有所助益。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;使动物无故地受罪，或糟蹋它们的生命，是不合乎人性尊严的。与其为动物花费大量金钱，而不优先救助人的急难，同样是不相称的事。可以爱护动物，但不应该把专属於人的情怀，转移到动物身上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、教会的社会教导<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基督的启示引导我们，对社会生活法规，增加深刻的理解」。教会从福音中对人的真理领受圆满的启示。当教会履行其宣告福音的使命时，她以基督之名，向人们证实其尊严及其与别人共融的召叫；教会教导人，与天主上智相符合的正义与和平的要求。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「在人的基本权利及人灵得救要求时」，教会对社会经济事务，也发表其道德的论断。在道德层面上，教会拥有不同於政府的使命：教会关怀公益的现世层面，是因为公益导向至善，亦即我们的最终目的。教会对现世财产及社会经济的关系，努力启发正确态度。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的社会教导发展於十九世纪，正是福音与现代工业社会相遇，与消费物资生产的新结构，与社会、国家、权力的新概念，与劳动和财产的新形式相冲击之时。教会的社会教导，在经济、社会事务上的发展，证实教会教导的持久性价值，同时证实教会恒常生活而主动的圣传的真正意义。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的社会教导，包括一套理论，其表达是随着教会依照耶稣基督的全部启示，在圣神的协助下，解释历史过程中的事件时所形成的。这种教导越启发信友的行动，越能为善意的人所接受。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会的社会教导提供反省的原则，指出判断的标准，提供行动的方向：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;任何认为社会关系只取决於经济因素的主张，都违反人的本性及其行为。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一种以获利为唯一规则，以经济活动为最终目的的理论，是道德上不能接受的。无节制地贪图金钱必然产生败坏的恶果，是扰乱社会秩序的许多冲突的原因之一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一个「牺牲个人及社团的基本权利，而就合集体生产组织」的体系，违反人的尊严。凡是把人贬抑为纯粹获利工具的作法，就是奴役人，引人崇拜金钱，助长无神主义的扩张。「你们不能事奉天主而又事奉金钱」(玛6:24;路16:13)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会在现代已扬弃那与「共产主义」或「社会主义」联合的极权主义及无神主义。此外，教会也拒绝「资本主义」、个人主义，以及把市场的法则视为比人的工作更重要的作法。只凭中央企画来控制经济，将败坏社会关系的基础；经济的控制专凭市场的法则，并不能实施社会正义，「因为很多人性方面的需要，并不能由市场来获得满足」需要按照正确的价值等级，并为了公益，鼓励一种市场和经济创业活动的合理控制。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、经济活动与社会正义<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;经济活动的发展、生产的成长，是用来为满足人们的需要。经济生活不只为了生产的增加，利润或权势的增加；而应首先导向为人服务，为全人，并为全体人类服务。经济活动固然以自己的方法主导，但也应在道德范围内，尊重社会正义，以回应天主对人的计划。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人的工作是直接从人按照天主的肖象受造而来，并被召叫，彼此协同、彼此服务，治理大地、延续创造的工程。因此，工作是责任：「谁不愿意工作，就不应该吃饭」(得後3:10)。我们以造物主的恩赐及天赋的才能工作，为能光荣天主，并获得救赎。人藉着辛苦劳力，与纳匝肋的木匠，和加尔瓦略山上被钉的耶稣相结合；在某种方式下，与天主圣子，在救赎工程上合作。人每天背着十字架，在他被召叫所尽的职务上，表示愿意作耶稣的门徒。工作在基督的圣神内可以是圣化的方法，并给现世的事务带来生机。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在工作中，人行使并完成一部分铭刻於其本性的潜能。工作首要的价值是在於人自身，他是创作者，也是受益者。工作是为了人，而不是人为了工作。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每人应该能从工作中获取维持自己及家人生活的资源，并为人类团体服务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每人都有创业的权利；每人都应合理使用其才能，为能对全体都享用的富足有所贡献，并为获取其努力的正当成果。应留意遵守合法当局基於公益所订的法规。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;经济生活引发各种不同的利益，往往是彼此对立的利益。这样，说明了为何有冲突的出现，而这些冲突是经济生活的特色企业的负责人、薪资阶级的代表，如工会的代表、以及有时候可能有政府的官员，将尽一切努力，藉尊重社会各方的权利与义务的谈判，化解纠纷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;国家的责任。「经济活动，尤其是市场经济活动，无法在制度、司法和政治的真空状态中展开。反之，它假定了一些条件：如对於个人自由和私有财产的确实保障，稳定的币制，以及有效率的公共服务。所以，国家的首要任务，乃在於给这些安全条件提供保证，使得那些从事工作和生产的人，能享受其劳动的成果，并因此而受到鼓励，愿意诚实而有效地去工作……国家的另一任务，在於监视、督导经济方面人权的实行状况。不过，这方面首要的责任不属於国家，而属於组成社会的机构，以及各种不同社团和协会」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;企业负责人，在社会面前，应承担他们的工作对社会应负的经济与环保的责任。他们应考虑到人群的福祉，而不应只顾利润的增加。当然，利润也是必要的。利润得以实现投资，保障企业的前途，也保障就业。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;工作和就业的机会应向所有的人开放，不论男人或女人、健康者或残障者、本地人或外地人，都不得有所歧视。就社会这方面来说，它应按照环境而协助国民获得工作及就业。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公道的薪酬是工作应有的成果。拒绝发给或不按时发给薪资可以构成严重的不义。为衡量公平的酬劳，应同时考虑到每人的需要与贡献。「工作的酬报应当使人按照各人的任务、生产技能，以及企业的情形与公益，相称地维持其自身及其家人的物质、社会、文化及精神生活」。双方的同意并不足以表示薪资总额是合理的，在道德上是正当的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当罢工为得到相称的好处成为不可避免、甚至必需的办法，则罢工在道德上是合法的。如果有暴力相伴，或所要达到的目标不直接与工作条件相关，或与公益相反，则在道德上是不可接受的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不给社会保险机构，偿付合法权力所规定的费用，是不公道的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;失业为受害者几乎常是对其尊严的打击，并对生活的平衡是一种威胁。除了对当事人是一种伤害，对其家庭亦生出许多危险。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、国际间的正义与连带责任<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在国际层面上，资源和经济实力的差距是如此之大，以致造成国与国之间的真正「鸿沟」。一方面是那些握有及发展增产工具的国家，另一方面是那些债台高的国家。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;宗教、政治、经济及财政性质的种种原因，带给今日「社会问题……一个全球性的幅度」。在国与国之间，政治已是互相依赖的，因此须有连带责任。为不让「邪恶手法」阻止较不开发的国家的进步，连带责任更是不可缺少的。应以共同努力，朝向道德、文化及经济发展的目标，动员一切资源，以取代滥用的，或高利贷的财政系统，并取代国际间不公平的贸易来往、军备竞赛，「要重新订定价值体系，清价值优先秩序」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;富有的国家对那些不能靠自己确保其发展的能力，或因历史上悲惨事件阻碍了其发展的国家，有重大的道德责任；这是一个连带责任与爱德的责任；如果富有国家的财富来自没有公平偿付过的资源，则更是一个正义的义务。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;直接援助是对即时的、非常的急需，一个适当的回应，比如天然的灾害、传染病等所造成的需要。但这不足以弥补匮乏的情况所造成的严重损害，也不足以应付长久的需要。应该改进国际经济及财政机构，好能对尚未发展的国家，促进公平的交易。应该支持贫穷国家的努力，他们正寻求成长与解脱。这些原则更该以特别的方法，运用於农业工作的领域。农民，特别在第三世界，构成绝大多数的穷苦大众。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;增长对天主的意识，及对自我的认知，是人类社会完整发展的基础。这种发展增多物质财富，用之於服务人及其自由。这种发展减少贫苦与经济剥削，也增进人对各种文化认同的尊重，并向超越开放。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;直接干预政治建设，及社会生活的组织，不是教会牧者的事。这种责任是平信徒圣召的一部分，他们以自己的主动与其他公民合作。社会行动能有多种具体途径。不过，社会行动总是为了公益，并须与福音的信息和教会的训导符合。这是平信徒的事，「他们的使命是以基督徒的热诚，去使现世的事务富有生命，并显示他们是和平与正义的倡导者」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;六、对穷人的爱护<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主祝福那帮助穷人者，谴责那不顾穷人者：「求你的，就给他；愿意向你借贷的，你不要拒绝」(玛5:42)。「你们无条件得来的，也要无条件分施」(玛10:8)。从他们为穷人所作的，耶稣将认出他的被选者。当「穷苦人得了喜讯」(玛11:5)时，就是基督临在的记号。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「教会爱护穷人……是教会恒久传统的一部分」。这是受真福的福音、耶稣的贫穷、耶稣对穷人的关注所启发，也应该是劳苦工作的一个动机，「好能周济贫乏的人」(弗4:28)。这种对穷人的关爱，不只延伸到物质的贫穷，也延伸到文化与宗教多种形式的贫穷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;爱护穷人与无节制的爱财或自私的滥用钱财不能并存：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;好！你们富有的人啊，现在哭泣哀号吧！因为你们的灾难快来到了。你们的财产腐烂了，你们的衣服被蛀虫吃了，你们的金银生了，这要作控告你们的证据，也要像火一样吞食你们的肉。你们竟为末日积蓄了财宝！看，工人们收割了你们的庄田，你们却扣留他们的工资，这工资喊冤，收割工人的呼声，已进入了万军上主的耳中。你们在世上奢华宴乐，养肥了你们的心，等候宰杀的日子。你们定了义人的罪，杀害了他，他却没有抵抗你们(雅5:1-6)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;金口圣若望强有力地提醒：「不让穷人来分享我们的财产，这是偷窃他们，除掉他们的生命。我们所持有的财物，不是我们的，是他们的」。「首先要满足正义的要求，因正义应付给的东西，不可作为爱德的恩赐去给」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当我们给与贫穷者必需的物品，我们不是施予他们我个人的慷慨，我们是还给他们原来是他们的东西。与其说我们完成一项爱德的行为，不如说实行正义的行为。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;哀矜神工(慈善事业)是爱德行为，我们藉以帮助我们的近人，在其肉身与精神的需要上。教导、劝告、安慰和鼓励是精神的慈悲，一如宽恕和忍耐。身体的慈悲工作，特别在於给饥者以食、无屋者以住、裸者以衣、探望病人与坐牢者、埋葬死者在这些行为中，施舍给穷人，是兄弟友爱的一种主要的见证，也是悦乐天主的正义之实践：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有两件内衣的，要分给那没有的；有食物的，也要照样作(路3:11)。只要你们把所拥有的都施舍了，那麽，一切对你们便洁净了(路11:41)。假设有弟兄或姊妹赤身露体，且缺少日用粮，即使你们中有人给他说：「你们平安去吧！穿得暖暖的，吃得饱饱的！」却不给他们身体所必需的，有甚麽益处呢(雅2:15-16)5？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「在众多的形态之下：物质的缺乏、不义的压制、生理和心理的疾病、最後还有死亡，这些人间的悲惨是脆弱的人性显明的标志，人自第一次犯罪之後，就处於脆弱中而需要救恩。这是为何人间的悲惨赢得了救主基督的怜悯，愿意把悲惨承担起来，并与其「弟兄中最弱小的」认同。这是为何受悲痛压迫的人都是教会优先关爱的对象。教会自创立以来，尽管其间有许多人为的缺点，却未停止藉慈善事业致力於安慰、保护和解救他们。教会藉无数的慈善事业所作的，都是随时随地不可或缺的」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;从旧约开始，种种法律措施(赦免年、禁止付息借贷、禁止扣留抵押品、缴什一税的义务、每日应付给散工工资、摘剩馀葡萄的权利、拾落穗的权利)，都是回应申命纪的劝勉：「既然在这地上总少不了穷人，为此我吩咐你说：对你地区内困苦贫穷的弟兄，你应大方地伸出援助之手」(申15:11)。耶稣把这句话当成自己的：「你们常有穷人和你们在一起；至於我，你们却不常有」(若12:8)。他没有使古代先知的话失去锋芒：「用银钱购买穷人，以一双鞋换取贫人」(亚8:6)，他邀请我们认出他在贫苦弟兄们身上的临在：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有一天，圣罗撒．利马的母亲责备她在家里收留穷人及病人，她对母亲说：「当我们服事穷人及病人时，我们服事耶稣。我们不应该对帮助我们的近人感到厌倦，因为在他们身上我们服事耶稣」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「不可偷盗」(出20:15;申5:19)。「偷窃的，贪婪的……勒索人的，都不能继承天国」(格前6:10)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七诫命令人在管理世间的财物及人类劳作的成果上，应实践正义和爱德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;受造界的财富是为全人类用的。私有权不能废止财产的普遍用途。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七诫禁止偷窃。偷窃就是违反物主合理的意愿，侵占他的财产。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;凡以不义的方法拿走或运用他人的财物，都是违反第七诫。违反正义，就要赔偿。违反交换正义，需要偿还偷窃的东西。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德律禁止，一切把人当商品而奴役人性、买卖、交易人口的行为，无论其目的是商业的或独裁政权的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;造物主对宇宙的矿物、植物、动物所给予人的统治权，不能脱离道德义务，连同对後代人类的义务在内。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;动物是赐给人类管理的，应该友善地对待它们。动物可供人在需要时合理的享用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当基本人权或人的得救有需要时，教会对经济社会事务可加以判断，教会关心人现世的公益，是基於现世福祉应导向我们的最终目的，止於至善。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人是整个经济社会生活的创作者、中心和目的。社会问题的关键在於，天主为众人创造的财产，能够按正义，并由於爱德的协助，实际到达众人手里。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;工作的首要价值是在於人，人是主使者和目的。藉着工作人参与造物主的工程。人与基督结合完成的工作，能有救赎性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真正的发展，是全人的发展。就是让每人的潜能成长，以回应自己的圣召，这就是天主的召叫。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对穷人的布施是弟兄友爱的见证：亦是悦乐天主的正义之实践。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在广大人群中，有的受饥挨饿、有的流离失所，怎能不在他们身上认出拉匝禄——福音比喻中饥饿的乞丐？怎能听不到耶稣的话：「便是没有对我做」(玛25:45)？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第八条<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第八诫<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不可作假见证，害你的近人(出20:16;申5:20)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你们曾听过对古人说：「不可发虚誓，但要向上主偿还你的誓愿」(玛5:33)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第八诫禁止在对别人的关系上歪曲真理。这项道德规定来自神圣子民的圣召，要作天主的见证，而天主是真理，天主要真理。违反真理的罪，就是以言语、以行为表示拒绝致力於道德的正直：是对天主根本的不忠，因此破坏盟约的基础。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、生活於真理中<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;旧约证实：天主是一切真理之源。他的话是真理。他的法律是真理。他的「信实，代代流传」（咏119:90)。因为天主是「真实的」(罗3:4)，他的子民被召生活於真理中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在耶稣基督身上，天主的真理全部彰显出来。「满溢恩宠和真理」(若1:14)，他是「世界的光」(若8:12)，他就是真理。「凡信我的人，不留在黑暗中」(若12:46)。耶稣的门徒「存留在他的话内」，好能认识「使他们自由、使他们成圣」的真理。跟随耶稣，就是因「真理之神」而生活(若14:17)，他是父因子的名所派遣的，并把人「引入一切真理」(若16:13)。耶稣教导他的门徒，无条件地爱真理：「你们的话应当是：是就说是，非就说非」(玛5:37)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人天生倾向於真理。人有责任尊重真理，并为真理作证：「人有其尊严，因他们是人……受其天性的驱使，负有道德责任去追求真理，尤其是宗教的真理。每人也有责任固守已认识的真理，遵循真理的要求而处理其全部生活」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真理是作事及说话的正直，叫作诚实、诚恳或坦率。真理或诚实是一种德行，在於表示自己的行为真实，并承认自己所言为真，避免口是心非、假装与伪善。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「人如果不能互相信任，就是说，如果不显示出真理，就不可能共同生活」。真理之为德行，就是要正当地给予他人所应得的。诚实就是在应说的事和应保守的缄默之间，适当地保持中庸：这包括正直与谨慎。按正义，「人对另一人应正直地显示真理」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的门徒接受「在真理中生活」，即依照主的榜样度简生活，也存留於他的真理中。「如果我们说我们与他相通，但仍在黑暗中行走，我们就是说谎，不履行真理」(若一1:6)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、「为真理作证」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督在比拉多前声明，他是「为真理作证而来到世界上」(若18:37)。基督徒不应以「为主作证为耻」(弟後1:8)。在要求为信仰作证的情形中，基督徒应毫不含糊地明认自己的信仰，如同圣保禄面对他的审判者所作的。基督徒应该「对天主和对人时常保持良心无愧」(宗24:16)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒参与教会生活的责任，促使他们作福音及源自福音之义务的见证。这种见证就是把信德以言以行传下去。见证是一种正义行为，证实真理或使人认识真理。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;所有基督徒，无论生活在甚麽地方，都应藉生活的榜样及言语的见证，显示出他们因圣洗而成了新人，并因圣神的能力藉坚振圣事而强化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;殉道是对信仰的真理所作的至高见证，殉道是至死不屈的见证。殉道者为死而复活的基督作证，他与基督因爱德而结合。他为信仰真理和基督的道理而作证。他因勇毅而忍受死亡。请「你们让我成为猛兽的食物，只有藉着它们我才能到达天主那里」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;教会非常仔细地，收集了那些为证实他们的信仰而至死不屈的人的记录。这就是殉道录。这构成以鲜血写成的真理档案：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;世界的快乐与这世纪的王权，於我毫无益处。对我来说，为(与)基督(结合)而死，胜过统治大地全球。我所寻找的就是他，他曾为我们而死；我所愿望的就是他，他曾为我们而复活。我的出生日期已经迫近……。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我赞美，因为曾认为今天此时我可被列入殉道者的行列中……信实及真理的天主，坚守了的许诺。为了此一恩宠，为了这一切，我赞美、称谢，并为了天上永远的大司祭，可爱的圣子、耶稣基督，我光荣。他与及圣神同在，藉着他，光荣归於，现在及来世，永无穷尽。阿们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、违反真理的罪<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督的门徒「穿上新人，就是按照天主的肖象所造，具有真实的正义和圣善的新人」(弗4:24)。「戒绝谎言」，他们放弃了「各种邪恶、各种欺诈、虚伪、嫉妒和各种诽谤」(伯前2:1)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;伪证与虚誓。公开的表达违背真理的言词，具有特别的严重性。在法庭前、就是伪证。如果宣誓讲不实之言，就是虚誓。这些行为促成无辜者的定罪，或者开脱有罪者，或者加重被告的罪刑。这种行为严重危害正义的施行，及法官判决的公平。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重别人的声望，禁止对他们可能造成不当的伤害的态度与言语。下列情况使人成为有罪的：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——武断，就是没有充分根据而当以为真，甚或默认，近人在伦理上的缺失；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——诽谤，就是无客观健全的理由，揭发别人的缺点与过错给不知道此事的人；<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——诬，是以违反真理的言词，伤害别人的声望，使人对他作出错误的判断。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为了避免武断，每人应尽其所能，设法以善意的态度解释其近人的思、言及行为。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;任何善良的基督徒，对别人的言语应该宁愿加以保护，而不轻易谴责；如果无法保护，就该询问那说话的人有甚麽意思。倘若他懂错了，便该用爱心纠正他；如果这还不够，便该用一切适当的方法，使他明白，而弥补缺点。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;诽谤与诬是破坏近人的声望与名誉。既然名誉是社会对人性尊严的见证，每人都有天赋权利享有自己的名誉、声望与尊重。因此，诽谤及诬伤害正义与爱德。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;应当禁止藉谄媚、奉承或逢迎的言语或行为，鼓励或赞成别人行为的邪恶及举止的错谬。如果奉承构成罪恶或重罪的共犯，就是一种严重的过失。服务的善意或友情，不能使口是心非的言语成为正当的。奉承如果只是为取悦於人、为回避坏事、应付一件必然的事，以及为得到合法的好处，则是轻微的罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;说大话或吹嘘构成违反真理的过失。讽刺也是一样，它有意轻视别人，恶意丑化别人的行为。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「谎言是有意欺骗而说假话」。主耶稣曾揭发谎言是魔鬼的工作：「你们是出於你们的父亲魔鬼……他没有真理：他几时撒谎，正出於他的本性，因为他是撒谎者，而且又是撒谎者的父亲」(若8:44)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谎言是对真理最直接的冒犯。谎言是说话或行事违背真理，使有权利认识真理者，陷入错误。谎言伤害人对真理及对近人的关系，也侵害人与其言语对天主的基本关系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谎言的严重性，依照其所歪曲的真理本身、环境状况、撒谎者的意图，以及受害者所受损害的程度而衡量。撒谎本身只构成轻微的罪，但若严重侵害正义与爱德，则变成大罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谎言本身是应受谴责的，因为是对言语的亵渎，而言语的作用是要把已知的真理通传给人。刻意藉违背真理的言词，引人陷入错误，在正义与爱德上构成过失。如果欺骗的意图，使那些受骗的人，有危险造成悲惨结局，则负罪更大。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谎言(原来就是伤害诚实之德)，是对他人的一种真正暴力。它打击人的认知能力，而这正是一切判断和决定的先决条件。谎言含有使人意见不合的胚芽，及由此不合而产生的一切坏事。谎言为整个社会是一种不幸；破坏人与人之间的信任，撕裂社会组织的关系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;即使犯错者已被宽恕，关於正义与真理所犯的一切错误，仍有补偿的责任。如果不可能公开地赔补，应该私下来作；如果对受害人无法直接赔补，应该以爱德的名义，给予道义上的补偿。这项赔偿的责任也涉及侵犯他人名誉的罪过。这种赔偿，是道义的，有时是物质的，应该按照所造成的损害来衡量。赔偿是良心上的责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、尊重真理<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;传播真理的权利并非无条件的。每人应该使自己的生活与弟兄友爱的福音诫命相符合。这在实际情况中要求评估，是否适宜把真情披露给询问的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;遇到任何要求提供资讯或传播的情况时，应以爱德与对真理的尊重为答覆的原则。别人的好处与安全、私生活的尊重与公益，都是足够的理由，对不宜公开的事保持缄默，或使用谨慎的言词。为避免坏榜样，经常需要更严格的谨慎。任何人都没责任给没有权利知道的人揭露真相。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;和好圣事的秘密是神圣的，在任何藉口下都不得露。「圣事的秘密是不可侵犯的；所以听告解者不得以言语，或其他任何方式，或藉任何理由揭发告解人」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;职业秘密，如政治家、军人、医生、律师等所持有者，或在保证守秘密的情况下所委托的事，应当予以遵守，除非在特殊情况中，保守秘密将会给托付者、受托付者，或第三者造成极重的伤害，而且只有公开真相才可避免。为别人有害的私人讯息，虽不是在守秘密的保证下所托付的，没有重大及相称的理由，亦不得予以公开。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每人都应对他人的私生活有合理的保留。传播负责人在公益的要求，与私人权利的尊重之间，应保持合理的平衡。对投身政治及公共活动者之私生活的资讯干预，如果侵犯了他们的隐私与自由，是可谴责的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、社会传播媒体的使用<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在现代社会中传播媒体在资讯、文化及教育方面，有其特殊重要的角色。随着技术的进步、传播资讯的丰富与多元，以及舆论所发生的影响，此一角色更形扩大。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;媒体提供的资讯，是为公益服务。社会有权利得到基於真理、自由、正义与连带责任的资讯：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为妥善行使这种权利，要求传播的事实应常是真实的，在正义与爱德的条件下是完整的，而且传播的方式也当是正直的、适当的，这是说，不可违反道德规范、人的权利及人的尊严。采访消息时如此，传播消息时亦当如此。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「社会的所有成员在这方面都必须尽正义与爱德的义务。所以应藉社会传播媒体，形成并传播健全的舆论」。连带责任就是真实的及正确的传播，以及意见自由交流的一种结果。这样的传播与交流有助於认识，并尊重他人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会传播工具(尤其是大众媒体)能够在接收者身上，产生某种被动性，使他们对表演或讯息成为缺少警戒性的消费者。面对大众传播媒体，使用者应自加节制与严守纪律。他们自己应培养清明及正直的良心，以便更容易地抗拒不太正派的影响。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基於职业的关系，新闻工作者在资讯传播上，有责任服务真理，及不侵犯爱德。他们应以同样的关心，努力尊重事实的本身，及尊重对人的批判该有的限度。他们要避免造谣中伤。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「基於公益，政府应负起特殊责任；政府的任务是保护真正的及公正的资讯自由」。政府宣布法律，并监督其实施，要保证，不因媒体的妄用，「致使民间风气堕落、社会进步受阻」。政府应制裁对个人的声望及隐私权侵犯的行为。政府及时地、诚实地提供有关公益的资讯，回答民众有根据的忧虑。决不可以求助於虚伪的资讯，假借媒体，而操纵舆论。政府使用媒体时，不该侵害个人及族群的自由。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道德舆论应谴责极权国家的内幕，他们有系统地捏造事实，藉传播媒体对舆论施行政治统治，「操纵」公开审判的被告与证人，并扼杀及压制他们视为「舆论的罪恶」的一切，以为如此就可以确保他们的暴政。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;六、真、美与圣艺<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;行善带来自然的心灵快乐与道德的美丽。同样，真理包含着心灵之美的喜悦与光辉。真理本身是美的。言语中的真理，是用理性的方式表达对受造的与非受造的实体之认识，这为有理智的人是必要的；不过，真理可以找到其他的人性的表达方式，这些表达方式是补充的，特别能唤起那些无法言传的事，人心灵的底蕴、灵魂的提升、天主的奥秘。在天主藉着真理之言语启示於人之前，他先藉着受造界的普遍语言，就是他圣言的工程、他智慧的工程，启示给人：宇宙的秩序与和谐，连小孩和学者都会发现，「受造物的伟大和美丽使他们以类比方式认识创造者」(智13:5)，「因为全是美丽的根源所创造的」(智13:3)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;智慧是天主德能的散发，是全能者荣耀的真诚流露，因此任何污秽都不能侵入他内。她是永远光明的反映，是天主德能的明镜，是天主美善的肖象(智7:25-26)。智慧比太阳还美丽，压倒一切星座；如与光明相比，她占优势；因光明还要让位於黑夜，但邪恶绝不能战胜智慧(智7:29-30)。我实在爱慕智慧的美丽(智8:2)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「按天主的肖象而受造」(创1:26)的人，也藉着自己艺术品的美丽，表达与天主造物主关系的真理。事实上，艺术是一种属於人的特有表达形式；除了寻找生活的所需是一切生物共有的倾向之外，艺术是天赋给人的内心极丰富的资源。产生於造物主赋与的秉赋，及人本身的努力，艺术是一种应用的智慧，它连合了知识与技巧，由耳目所能接触到的表达方式给实体的真理一种形式。对真理及万物的热爱达到某一程度，艺术与天主的创造活动有些相似。与人的其他活动一样，艺术本身不是一个绝对的目的，它是以人的最终目的为方向，而更显高贵。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果圣艺在其形式上符合其使命，就是真的、美的：就是说在信德与崇拜中，使人想起并赞颂天主那超越万物的奥迹、那显示在基督身上的真理与仁爱的不可见的卓越美丽，[基督是]「天主光荣的反映，天主本体的真相」(希1:3)，在他身上「住着有形可见的整个圆满的天主性」(哥2:9)，在至圣童贞天主之母、天使以及圣人们身上反映的灵性美丽。真正的圣艺使人朝拜、祈祷、爱慕造物主、救世主、至圣的圣化者天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因此主教们，由他们自己或代理人，应该注意提倡新的、旧的各种形式的圣艺，并以同样的关心，排除一切不合信德的真理，以及不合圣艺真正美的事物於礼仪及宗教建之外。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「不可作假见证，害你的近人」(出20:16)。基督的门徒穿上了「新人，就是按照天主的肖象所造，具有真实的正义和圣善的新人」(弗4:24)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真理或诚实是一种德行，在於表示自己的行为真实，自己所言为真，避免口是心非、假装与伪善。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督徒不应以言行「为主作证为耻」(弟後1:8)。殉道是对信仰的真理所作的至高见证。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;尊重别人的名誉、声望，禁止一切诽谤、诬的言语及行为。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谎言就是说假话，有意欺骗那有权利知道真相的近人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;犯了违反真理的罪，就应补偿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「金科玉律」(玛7:12)助人在实际的环境中分辨，是否适宜把真情披露给询问的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「圣事的秘密是不可侵犯的」。职业的秘密应该遵守。为别人有害的秘密，不应该公开。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;社会有权利得到基於真理、自由及正义的资讯。在运用大众传播工具上，宜自加节制与严守纪律。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;美术，尤其是圣艺，「其本质就是要以人工，对天主的无限美善，作某种程度的表达；圣艺越能别无目的，而极力使人心灵归向天主，就越能增加对天主的赞美与光荣」。"}