{"title":"卷四 基督徒的祈祷 第一部分 第一章 第三条 教会时期","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第三条教会时期<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2623.五旬节日，当「众人都聚集在一起」(宗2:1)，「同心合意专务祈祷」(宗1:14)，等待着圣神的来临时，恩许之神降在门徒们身上。圣神教导教会，使她想起耶稣所说的一切，也培育她度祈祷的生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2624.在耶路撒冷的第一个团体中，信友们「专心於听取宗徒的训诲，时常团聚，擘饼祈祷」(宗2:42)。祈祷植根於宗徒的信德，为爱德所确认，从感恩祭中汲取养料，这是教会祈祷的典型顺序。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2625.这些祈祷经文首推那些在圣经中，信友们所听到和所阅读的经文。但他们将这些经文变为自己的祈祷，是由於这些经文，尤其是圣咏集的经文，已在基督内实现。圣神常提醒祈祷中的教会记起基督，也引领她进入完整的真理而激发出新的祈祷词，新祷词在教会生活、圣事及使命中，表达基督深奥莫测的奥秘在操作。这些表达祈祷的方式将在各主要礼仪传统和灵修传统中逐渐发展。基督徒的祈祷常以宗徒传下来的和教会钦定的圣经中的祈祷形式为规范。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、颂谢和朝拜<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2626.颂谢(blessing)表达基督徒祈祷的基本活动：它是天主与人的相遇；在颂谢中天主的赐恩和人的接受互相呼应，彼此结合。颂谢的祈祷正是人回应天主的恩赐；因为天主降福，人心能以颂谢回应降福之源的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2627.颂谢的行动有两个基本表达方式：有时它在圣神内经由基督而上达天父(我们赞颂天主因为他降福了我们)；有时它恳求圣神赐恩，圣神通过基督，由(降福我们的)天父那里降下。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2628.朝拜是人面对造物主时，自认是受造物的第一个态度。朝拜使人赞扬上主的伟大，因为他创造了我们；也赞扬救主的全能，因为他从罪恶中拯救了我们。朝拜是俯伏在「光荣的君王」(咏24:9-10)面前的心灵谦虚，也是对「永远更大」的天主的肃然起敬。朝拜「圣！圣！圣！」而又无穷美善的天主，使人自知渺小卑微，并且确保我们的祈求获得垂允。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、求恩的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2629.恳求的祈祷，在新约内词汇丰富：求、请求、恳求、呼喊、苦求、大声疾呼、甚至「祈祷中的挣扎」。然而，最通常的祈祷，由於是自发的，还是求恩。透过求恩，我们表达我们与天主的关系的意识：我们是受造物，非本原，也不是逆境主宰者，也不是最後的归宿。身为基督徒，我们也意识到自己是罪人，远离了我们的父。祈求已经是返回父家的开端。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2630.新约几乎没有像在旧约中经常出现哀歌式祈祷。今後，在复活的基督内，教会的祈求是依据望德而发，纵然我们还在等待，每日仍须悔改。基督徒的祈求出自另一泉源，就是圣保禄所称的叹息，即受造之物「产痛」(罗8:22)的叹息。这也是我们「等待我们肉身的救赎的叹息，因为我们得救，还是在於希望」(罗8:23-24)。最後是圣神自己那「不可言喻」的叹息，他「扶助我们的软弱，因为我们不知道我们如何祈求才对」(罗8:26)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2631.祈求宽恕是求恩祈祷的第一步，正如那税吏的祈求：「天主，可怜我这个罪人吧！」(路18:13)祈求宽恕也是真实而纯正的祈祷的准备。充满信心的谦卑将我们提升到天父和他的圣子耶稣基督之间的，以及我们彼此之间的共融光辉中。因此，「我们无论求甚麽，必由他获得」(若一3:22)。感恩祭礼仪和个人祈祷也以祈求宽恕作为必要的准备。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2632.基督徒的求恩集中在渴望和寻求天国的来临，这正合乎耶稣的教导。在求恩中存在着等级的差别：首先是天国，然後是为迎接天国和协助天国来临所需的一切。教会现时的使命，即协助基督和圣神的使命，正是宗徒团体祈祷的核心。这也是杰出的宗徒圣保禄的祈祷。他提示我们应如何将各教会对神圣事务的操心，化为激发基督徒祈祷的动力。所有受过洗的人，都藉着祈祷，为天国的来临而工作。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2633.当我们分享天主的救世之爱时，我们自会理解到，任何需求都能变成祈祷的内容。承担一切以救赎一切的基督，能因我们以他的圣名向天父所呈上的祈求，受到光荣。就是怀着这种信念，圣雅各伯和圣保禄鼓励我们无论何时何地，都要祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、转求的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2634.转求是求恩祈祷的一种，它使我们的祈祷更相似耶稣的祈祷。他在父身边，是我们唯一的转求者，不断为众人，特别为罪人转求。他「常能拯救那透过他接近天主的人，因为他常活着为他们转求」(希7:25)。「圣神亲自为我们转求，……按照天主的旨意，代圣徒转求」(罗8:26-27)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2635.从亚巴郎起，转求、为别人求恩，是一颗与天主仁慈相协调之心的特点。在教会时期，基督徒为别人的转求分担基督的转求；这是诸圣共融的表达方式。在转求中，转求者「不只顾自己的事，也顾及别人的事」(斐2:4)，甚至为伤害他的人祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2636.初期的基督徒团体强烈地度着此种分享的生活。保禄宗徒就是这样让各地基督徒团体参与他宣扬福音的职责，同时也为他们转求。基督徒的转求不分畛域：「为所有的人，为有权位的人祈祷」(弟前2:1)，也为迫害者和拒绝接纳福音者祈求。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、感恩的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2637.感恩是教会祈祷的特徵。每当举行感恩祭庆典时，教会就更显示出并更成为其为教会的本质。事实上，在救世工程中，基督将受造之物从罪恶和死亡中拯救出来，为天父的光荣，予以重新奉献，使之回归天父。奥体肢体的感恩分享奥体首领的感恩。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2638.正如在求恩祈祷中，任何事件、任何需求都可以成为感恩的奉献。圣保禄的书信经常以感恩开始，并以感恩结束，感恩中，也常提到主耶稣。「你们要事事感谢，这就是天主在基督耶稣内对你们所有的旨意」(得前5:18)。「你们要恒心祈祷，在祈祷中要醒寤，要谢恩」(哥4:2)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、赞颂的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2639.赞颂是最直接承认天主就是天主的祈祷方式。它不只因天主的化工，而更是为了「他是」天主而歌颂他，光荣他。此种祈祷分享心地纯洁者的福分，因他们在享见光荣的天主之前，已在信德中爱慕他。藉着赞美的祈祷，圣神亲自和我们的心神合一，证实我们是天主的子女；圣神也给独生子作证，证实我们是在他内获得义子的地位，并藉着他而光荣天父。赞美的祈祷整合其他方式的祈祷，并导引它们朝向万有根源和归宿的那一位：「唯一的天主，就是天父，万物都出於他，而我们也归於他」(格前8:6)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2640.圣路加在其福音中，经常提到基督所行的奇迹而引起的惊讶和赞颂。他也在宗徒大事录中强调宗徒们的事迹是圣神的行动，而引起惊讶和赞颂，例如：耶路撒冷的团体，伯多禄和若望治愈跛子，群众因而光荣天主，丕息狄雅的外邦人「都欢天喜地，赞美天主的圣道」(宗13:48)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2641.「你们应以圣咏、诗词和属神的歌曲，互相对谈，全心歌颂赞美上主」(弗5:19;哥3:16)。正如受天主默感的新约作者，初期基督徒团体也以新的方式阅读圣咏集，而在其中歌颂基督的奥迹。在圣神新的激发下，他们根据前所未闻的奇事编写诗歌，这些奇事是天主在其圣子身上完成的，例如：圣子降生成人，他以死亡战胜死亡，他的复活和升天，坐在圣父的右边等等。正是从整个救赎工程中的这种「奇妙事迹」激发出光荣、歌颂天主的歌声。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2642.默示录是「未来将要发生的事」的启示，此书以启示天上礼仪的诗歌，以及「见证者」(殉道者：默6:10)的转求为主。为耶稣作见证而在地上被杀的先知和殉道者，一大群来自大灾难的人们，他们先我们而进入天国，这些人都歌颂那坐在宝座上的天主和羔羊的光荣。地上的教会与他们结合一起，在考验中，也怀着信德咏唱这些诗歌。在求恩和转祷中的信德，於绝望中仍怀着希望并颂谢「光明之父，一切完美恩赐都是从他降下来的」(雅1:17)。如此，信德是纯粹的赞颂。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2643.感恩祭中包含所有祈祷形式并予以表达：感恩祭是整个基督奥体，「为光荣他的名字」，所呈上的「纯洁祭献」。按照东、西方教会的传统，感恩祭都称为「赞颂之祭」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2644.圣神训导教会并提醒教会耶稣所说过的一切，他也指引教会度祈祷的生活，启发不同的表达形式，这些表达方式在几个恒久的模式范围内时时更新，这些形式就是：颂谢、求恩，转求、感恩和赞颂。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2645.由於天主的降福，人心能够颂谢那为一切福分之源的天主，作为还报。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2646.求恩的祈祷是以请求宽恕、寻求天国、以及一切真正的需要作为目标。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2647.转求的祈祷是为另一个人的好处而作的祈祷。这祈祷没有任何界限，甚至为敌人祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2648.一切喜乐和痛苦，一切事件和需要，都可成为感恩的材料。感恩是参与基督的感恩，应充盈整个生命：「你们要事事感谢！」(得前5:18)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2649.赞颂的祈祷是完全无私的祈祷，专注在天主身上，超过他所做的一切，为了天主本身的缘故而赞颂他，光荣他，纯粹因为「他是」天主。"}