{"title":"卷四 基督徒的祈祷 第一部分 第三章 第二条 祈祷的战斗","purl":"/catechism","ptitle":"教理","text":"&nbsp;&nbsp;&nbsp;&nbsp;第二条祈祷的战斗<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷的战斗<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2725.祈祷是一分恩宠，也是我们一分决心的回应，因此，它常需要一分努力。基督之前，旧约中的祈祷大师，一如天主之母及偕同基督的诸圣一样，都教导我们：祈祷是一场战斗。对抗谁呢？对抗我们自己和诱惑者的诡计；诱惑者尽其所能使人离弃祈祷及与天主的合一。我们怎样生活就怎样祈祷，因为怎样祈祷就怎样生活。如果我们不愿惯常地依照基督之神而行动，我们就不能惯常地因他的名而祈祷。基督徒新生命的「属灵战斗」与祈祷的战斗是分不开的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、反对祈祷的论点<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2726.在祈祷的战斗中，我们需要面对自己和我们周围的人，对祈祷所怀有的错误看法。有人视祈祷为一种简单的心理活动，另有人看之为达到空虚境界的收工夫，也有人将祈祷归纳为礼仪经文或姿势。很多基督徒则无意识地认为祈祷与他们的当行事务互不相容：他们没有时间。那些以祈祷去寻求天主的人，有时很快便失去勇气，因为他们不知道祈祷也是来自圣神，而不只是靠他们自己。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2727.我们也要面对一些「现世」的意识型态，如果我们不警醒，它们会渗透我们的生活。例如：只有那些能为理性和科学所证实的才是真理(而祈祷则是一个超越我们有意识和无意识心境的奥秘)；价值是在於生产和报酬(不事生产的祈祷便一无是处)。享乐主义和安逸是真、善、美的标准(但是，祈祷——美的追求，则锺情於那生活而真实的天主的光荣)。也有人视祈祷为一种反对行动主义的遁世行为(但是，基督徒祈祷既不逃避历史实况，也不脱离现实生活)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2728.最後，我们的战斗要面对我们在祈祷中的挫败经验：经历枯燥时的沮丧；未能完全交托给上主而难过，因为我们有「很多产业」；我们的意愿未被垂听而感到失望；我们的骄傲受伤，使我们身为罪人的不配之心更加硬化；对「祈祷是一分不劳而获的恩赐」感到厌恶等等。结论常是一样：祈祷有甚麽用？要克服这些障碍，我们必须为谦逊、信心和恒心而战斗。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、心的谦卑警醒<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;面对祈祷的困难<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2729.祈祷常见的困难是分心。它能影响口祷时的用字及其意义；更深一层，它能涉及口祷(礼仪的或个人的)、默想和心祷的祈祷对象。尽力驱逐分心，就等於自投罗网，因此，只须返回自己的内心就够了：分心正向我们揭示我们所依恋的是甚麽，而这分在主前的谦卑意识，应唤醒我们要优先爱他，并立志向他献出我们的心，求他净化。因此，战斗就在这里：要抉择事奉那位作主人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2730.从积极方面来说，跟具有占有欲和统治欲的自我去战斗，需要警醒和心灵的自制。当耶稣强调警醒时，这警醒常与他自己有关：他在末日的来临，每天的来临，「今天」的来临。新郎半夜来临；那不应熄灭的光就是信德之光：「论及你，我的心灵曾说，『寻求他的仪容』」(咏27:8)！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2731.特别对那些真诚愿意祈祷的人来说，另一个困难就是枯燥。枯燥属於心祷的一部分。在枯燥时，心灵好似与天主分离，对思想、记忆、情感，甚至对属灵的事物都感到乏味。这正是信德要真实地表现的时刻：忠诚地伴随耶稣进入痛苦中和到墓穴里。「一粒麦子如果不落在地里死了，仍只是一粒；如果死了，才结出许多子粒来」(若12:24)。如果枯燥是因圣言落在石头上而没有根的缘故，那这战斗便要求皈依。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;面对祈祷中的诱惑<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2732.(祈祷时)最普遍而又最不为人察知的诱惑是缺乏信德。它很少表达在明认的不信上，而更是在我们的实际作为的取向上。当我们开始祈祷的时候，成千上万被认为是紧急的工作或焦虑，会优先出现在眼前。再说一次，这为心灵是要面对真理的时刻：究竟甚麽是它的真爱。有时我们转向上主作为最後的凭藉：但真的如此相信吗？有时我们以上主作盟友，但我们的心仍在自恃中。在这一切境况中，我们的缺乏信德显示我们仍未到达心谦的境界：「离了我，你们甚麽也不能作」(若15:5)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2733.傲慢自负替另一种诱惑开了路，那就是懈怠。灵修教父以此名词来表示因灵修功夫的松懈、警醒的低落、心灵的漫不经心而导致的消沉。「心神固然切愿，但肉体却软弱」(玛26:41)。自恃越高，跌得越痛。沮丧的痛苦是自负的另一面。谦逊的人不会对自己的可怜感到惊奇，反而会促使他更加信赖，更坚定不移。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、子女般的信赖<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2734.子女般的信赖在磨难中得到验证(自我考验)。最主要的困难是有关求恩祈祷：为自己或为他人代祷。有人以为他们的祈求未蒙垂允，就停止祈祷。在此有两个问题：为甚麽我们以为祈求未蒙垂允？我们的祈祷怎样算是蒙垂允是「有效」？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们为何抱怨未蒙垂允？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2735.首先，我们应对这一发现感到惊讶：一般来说，当我们赞美天主或感谢他的恩惠时，我们不怎样担心我们的祈祷是否中悦他。反之，我们要求见到我们求恩的结果。那麽，是甚麽形象的天主推动我们去祈祷：是一件被利用的工具？或是我们的主耶稣基督的父？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2736.我们是否深信「我们不知道我们如何祈求才对」(罗8:26)？我们向天主祈求的是「合宜的事物」吗？我们的父在我们求他以前，已知道我们的需要，但他等待我们祈求，因为他子女的尊严是在於他们的自由。因此，我们要联同他的自由之神祈祷，好能真正洞悉他的心愿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2737.「你们得不到，是因为你们不求；你们求而不得，是因为你们求的不当，想要浪费在你们的淫乐中」(雅4:2-3)。如果我们以一颗分散的心，「淫乱」的心去祈求(雅4:4)，天主一定不会答应我们，因为他渴望的是我们的益处，我们的生命。「『天主以嫉妒爱慕他在我们内所安置的圣神，』你们以为圣经的这句话是白说的吗？」(雅4:5)我们的天主「嫉妒」我们，这正表现出他的爱是何等真实。如果我们进入他圣神的渴望中，自会获得垂允。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你若没有立刻获得你向天主所求的，切勿自扰；因了你恒心不懈而同他停留在祈祷中，他愿意赐给你更大的好处。天主要我们的愿望在祈祷中受到考验，原是在准备我们来接受他已准备好要赏给我们的恩惠。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如何使我们的祈祷有效<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2738.在救恩史中，祈祷的启示教导我们，信德是以天主在历史中的行动为基础。子女般的信赖是由天主的卓越行动所激发：就是他圣子的苦难和复活。基督徒的祈祷就是与天主的眷顾和他爱的计划相配合。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2739.对圣保禄来说，这信赖是大胆的，它建基於圣神在我们内的祈祷和天父始终不渝的慈爱上，因他将独生子赐给了我们。对我们所求恩惠的首先答覆，是使祈祷的心有转化。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2740.耶稣的祈祷使基督信友的祈祷成为有实效的祈求。他是祈祷的典范。他在我们内并偕同我们祈祷。既然圣子的心只寻求父所喜悦的，那麽，子女的祈祷又怎能太集中在恩惠上而超过施恩者呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2741.耶稣也为我们祈祷，他代替我们、并为我们的利益祈祷。我们所有的祈求都一次而永远地被收纳在十字架上的呐喊内，并在他的复活中，已蒙天父垂允，为此，他从未终止为我们向天父祈求。如果我们的祈祷在子女般的大胆信赖中，牢不可破地与耶稣的祈祷结合在一起，我们将获得因他的名所求的一切，甚至比任何个别事物还要多：天主圣神自己，他拥有一切恩惠。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、在爱中恒心不渝<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2742.「不断祈祷」(得前5:17)，「为一切事，要因我们的主耶稣基督的名时时感谢天主父」(弗5:20)，「时时靠着圣神，以各种祈求和哀祷祈祷；且要醒寤不倦，为众圣徒祈求」(弗6:18)。因为「我们并没有受命不断工作、警醒和守斋，但根据规定，我们要不断祈祷」。这种不倦的热忱只能源自爱。为抵抗我们的惯性和惰性，祈祷的战斗就是一场谦逊之爱、信赖和持久之爱的战斗。这爱使我们的心向着三个清晰而赋予生命的信德事实开放。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2743.时时都可以祈祷：基督徒的时间就是复活基督的时间，无论有怎样的狂风巨浪，他都「天天同我们在一起」(玛28:20)。我们的时间是在天主手里：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;走在街市或独自散步时，在商店中，在买、卖时，甚至在厨房作饭时，都可以经常而热心的祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2744.祈祷是基本的需要。反面的证据也有同样的说服力：如果我们不让圣神引领我们，我们会再堕入罪恶的奴役中。如果我们的心远离圣神，他怎能是「我们的生命」呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;没有任何事物可以与祈祷的价值相比；祈祷能使不可能的成为可能，使困难变成容易。祈祷的人不可能故意犯罪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;祈祷的人一定得救；不祈祷的人一定丧亡受罚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2745.基督徒的生活与祈祷是密不可分的，因为它们关系到同样的爱和同样发自爱的自我舍弃。以同样的赤子之爱，顺从天父的慈爱计划；在圣神内有同样的改变与合一，他不断使我们日益肖似耶稣基督。以耶稣爱我们的同样之爱来爱众人。「你们因我的名不论向父求甚麽，他必赐给你们。这就是我所命令你们的：你们应该彼此相爱」(若15:16-17)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谁将祈祷与工作，工作与祈祷，在生活中连接起来，他就是在不断祈祷。也只有这样，我们认为不断祈祷的原则才能得以实现。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;耶稣「时辰」的祈祷<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2746.当耶稣的「时辰」来到时，他就向父祈祷。他在福音中传下来的最长祷词，包括创造和救赎的整个计划，就如他的死亡和复活。耶稣时辰的祈祷，现在仍常是他的祈祷，就如他的「逾越」奥迹一样，「一次而永远地」，常临在於他教会的礼仪中。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2747.基督信仰的传统很恰当地称耶稣时辰的祈祷为「司祭」的祈祷。这是我们大司祭的祈祷，这祈祷和他的祭献是分不开的；与他「逾越」此世而回归天父也是分不开的，因为他完全祝圣自己而献给父。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2748.在此逾越祭献的祈祷中，万有「总归」於基督：天主与世界；圣言与血肉；永生与时间；舍己之爱与对爱不忠之罪；当时身边的门徒与日後因他们的宣讲而信仰他的人；被贬抑与受光荣；这的确是合一的祈祷。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2749.耶稣完成了所有天父的事业；他的祈祷一如他的牺牲，伸展到时期的圆满。他这时辰的祈祷充盈「末期」，将末期带向其圆满。父把一切都交给了圣子耶稣，耶稣也将自己完整地还归於父。同时，他以至高的自由，依据他由天父所接受而统治一切血肉的权力，表达自己的意思。圣子甘愿自作仆人，却是主，万有的统治者(Pantocrator)。为我们祈祷的大司祭，也在我们内祈祷，同时又是垂允我们的天主。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2750.归属於主耶稣的圣名之下，我们才能够从中接受他教我们的祷词：「我们的天父！」他的大司祭祈祷深深地启发了「主祷文」的伟大祈求：对天父的圣名热切关怀，对其王国(光荣)的热忱；完成天父的旨意和他的救恩计划；使我们脱免凶恶。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2751.最後，在此祈祷文中，耶稣启示并赐给我们对父及子那不可分的「认识」。这就是祈祷生活的奥秘。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;撮要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2752.祈祷需要努力和奋斗，对抗我们自己和「诱惑者」的围攻。祈祷的战斗与「属灵的战斗」是分不开的，为努力不懈地依循基督的圣神而行事，是必需的：一个人怎样生活就怎样祈祷，因为怎样祈祷就怎样生活。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2753.在祈祷的战斗中，我们必须面对一些错误的见解、不同意识型态的潮流、我们失败的经验。我们必须以谦逊、信赖和恒心，来回应这些诱惑所投下的疑虑，即祈祷的实效，甚或祈祷的可行性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2754.操练祈祷时最大的困难是分心和枯燥，其救药在於信德、皈依和心灵的警醒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2755.威胁祈祷的两种常见的诱惑：缺乏信德和懈怠，後者是由於灵修功夫的松懈而导致的一种消沉情况，结果使人沮丧失望。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2756.当我们感受到天主不常俯听我们的祈祷时，我们子女般的信赖就会受到考验。福音邀请我们自问，我们的祈祷是否符合圣神的渴望。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2757.「不断祈祷」(得前5:17)。时时都可以祈祷。祈祷是一种生活的基本需要。祈祷和基督徒生活是分不开的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2758.耶稣「时辰」的祈祷极恰当地称为「大司祭的祈祷」，因为这祈祷总合整个创造和救恩工程，并启发主祷文中的伟大祈求。"}